{ 
    "_id" : ObjectId("59cc9356baacb17c449e1a55"), 
    "user" : ObjectId("5989ae985d30cc4e6e103de2"), 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/Linga.jpg", 
    "description" : "Gluži tāpat kā Apvienotajā Karalistē, ikviens, neatkarīgi no savām subjektīvi žanriskajām vājībām, zina par Sex Pistols esamību, tāpat arī pie mums nevienam nav sveša grupa Linga, kas vienīgā no vietējiem Punk Rock stilā strādājošajiem kolektīviem ir izsitusies līdz mainstream.", 
    "author" : "Mārtiņš Mārcis Beitiņš, pētnieciskās mūzikas žurnālistikas speciālists", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "Grupa \"Linga\"", 
    "content" : "<p><b>1. daļa</b></p><p>Gluži tāpat kā Apvienotajā Karalistē, ikviens, neatkarīgi no savām subjektīvi žanriskajām vājībām, zina par <i>Sex Pistols</i> esamību, tāpat arī pie mums nevienam nav sveša grupa <i>Linga</i>, kas vienīgā no vietējiem <i>Punk Rock</i> stilā strādājošajiem kolektīviem ir izsitusies līdz <i>mainstream.</i></p><p>Katrai muzikālajai apvienībai ir sava unikāla priekšvēsture un mūsu stāsta galvenie varoņi šajā aspektā, protams, arī nav nekāds izņēmums. Komandas līderis Gvido savu radošo darbību uzsāka bandā <i>Ārprāc</i>, kas 1987. gadā, pēc Igora ieteikuma, nomainīja nosaukumu uz daudz trāpīgāko un starptautiskajai auditorijai saprotamāko <i>Zig Zag</i><sup ><a style=\":target:before {content: \"\"; display: inline-block; height: 200px; margin: -200px 0 0;}\" href=\"#fn1\" id=\"ref1\">1</a></sup>. 1988. gada nogalē līdz šim publiski zināmais Vasiļjevs pieņem savas māmiņas Ārijas uzvārdu - Linga un kopā ar <i>Dr. Fausts</i><sup><a href=\"#fn2\" id=\"ref2\">2</a></sup> basistu Armandu Cālīti ieraksta skaņdarbu <i>Street Dogs / Pilsēta</i>. Jaunizveidotā sastāva pirmās publiskās uzstāšanās laikā, 1989. gada martā (festivālā <i>Roks par neatkarību</i>, Rīgas Sporta pilī), tam pievienojas Viktors Fedosejevs (ģitāra) un Ivars Makstenieks (sintezators), bet sekojošajā vasarā grupējumu papildina Juris Norītis (bungas) un Elmārs Rudzītis (saksofons).</p><p>Dotā raksta ietvaros mēs gan nevērtēsim un nekritizēsim šīs, Latvijas mērogā, nešaubīgi, leģendārās apvienības muzikālo daiļradi, bet gan, balstoties uz reāliem faktiem, atskatīsimies tās atstātajā muzikālajā mantojumā un soli pa solim atminēsimies būtiskākos notikumus konkrētās komandas vēsturē.</p><p>Augstāk tekstā minētais skaņdarbs tika īpaši radīts grupas līdera brāļa un Latvijas pirmās pankroka grupas <i>Dzelzs Ceļš</i><sup><a href=\"#fn3\" id=\"ref3\">3</a></sup> bijušā bundzinieka Igora Lingas (režisors un scenārija autors) un Andra Dambura (operators) veidotās rokfilmas (pirmās Latvijā) <i>Thus Spoke The City</i> skaņu celiņam, kurā tāpat ir dzirdamas <i>Odis</i>, <i>Opus Pro</i>, <i>Jumprava</i>, <i>Jauns Mēness</i> un Imanta Vanzoviča kompozīcijas. Vēl viens gabals (<i>Kā Sāp</i>) skan Igora un Andra (sadarbībā ar Aigaru Graubu) 1991. gadā uzņemtajā muzikālajā spēlfilmā <i>Rock'n'Roll in Baltic</i>, kur Latviju, bez <i>Linga</i>, pārstāv <i>Tango</i>, <i>Pete Anderson & The Archives</i> un <i>Jauns Mēness</i>.</p><p>1992. gadā leiblu <i>Lana Records</i> / <i>Duck Dive Music</i> paspārnē, klajā nāk <i>Linga</i> debijas, pašu vārdā nosauktais, studijas albums, ko mūziķi ierakstīja un samiksēja Zendenē bāzētajā <i>Principal Studios</i> (www.principal-studios.de). Šīs plates prezentācija un autogrāfu sesija notiek tā paša gada 1. augustā, mūzikas ierakstu veikalā Rīgā, Vaļņu ielā Nr. 26.<sup><a href=\"#fn4\" id=\"ref4\">4</a></sup></p><p>1993. gadā <i>Linga</i> hits <i>Negribu Lai</i> tiek iekļauts <i>Zona Records</i> / <i>Stupido Records</i> veidotajā izlasē <i>Balts Bite Back!</i>, ko katrs interesents šobrīd var noklausīties lietuviešu portālā <i>Pakartot.lt</i>. Tāpat šajā CC un CD formātos izdotajā dziesmu apkopojumā mūsu valsti pārstāv <i>New Moon</i> jeb <i>Jauns Mēness</i> (<i>War Without Pain</i>), <i>Nejautā</i> (<i>Across The Street</i>) un <i>Otra Puse</i> (<i>Pēc Lietus</i>).</p> <p> 1994. gada martā kompānija <i>Mikrofona Ieraksti</i> izdod otro grupas albumu ar nosaukumu <i>Nāc man līdz</i>. Kasetē iekļautais materiāls jau atkal ir ticis ierakstīts iepriekš minētajā Vācijas studijā. Albuma atvēršanas svētki notiek 12. martā Imantā, Rīgas Amatniecības vidusskolas<sup><a href=\"#fn5\" id=\"ref5\">5</a></sup> telpās. Vēl viens būtisks datums šajā gadā ir 15. jūlijs, kad Gvido un kompānija uzstājas Tallinā notiekošā 7. ikgadējā festivāla <i>Rock Summer</i> otrajā dienā, kur kāpj uz vienas skatuves ar tādām pasaules mēroga zvaigznēm kā <i>Iggy Pop</i> un <i>Napalm Death</i>. Neilgi pēc šī pasākuma, <i>Linga</i> sastāvu (uz <i>Live</i> koncertiem) šad un tad papildina ģitārists Edgars Ķauķis jeb Melnais no <i>Husqvarn</i>. Šī gada jūnijs apvienības vēsturē ir iegājis arī ar kādu skandālu un konkrēti - tiesu, kurā grupa <i>Linga</i> iesniedza prasību pret Daini Bušmani un mūzikas avīzes <i>Saule</i> redakciju par godu un cieņu aizskarošu ziņu atsaukšanu un naudas kompensācijas izmaksu. Runa ir par minētajā laikrakstā publicēto recenziju, kurā žurnālists māksliniekus nodēvējis par nodzērušamies un pārpīpējušamies rokeriem.  </p> <p>1995. gada februārī <i>Linga</i>, Jelgavas naktsklubā <i>Tonuss</i>, prezentē izlasi <i>1989 - 1992 \"Vai Tu Biji Tad?\"</i>, kurā, kā jau par to liecina nosaukums, ir iekļauti skaņdarbi, kas tapuši minētajā laika posmā. Ar šo kaseti saistāms arī ne pārāk patīkams notikums, proti, grupas dalībnieki bija ļoti neapmierināti ar sava tā brīža izdevēja (<i>MicRec</i>) nolaidību, kas nenokontrolēja Talsu tipogrāfijā iespiestā izlases vāciņa krāsas - mūziķiem ir nedabiski sarkanas sejas. Piedevām uz pašas kasetes nav atrodami nekādi uzraksti, kas norādītu, ka tā vispār ir šīs apvienības izlase. Decembrī klajā nāk <i>Linga</i> fanu kluba veidotā mūzikas izdevuma <i>\"Linga un ne tikai...\"</i> 3. laidiens. Tāpat kā divi iepriekšējie, arī šis ir izpildīts uz četrām A4 formāta lappusēm.  </p> <p>1997. gada decembrī pašmāju izdevējkompānija <g>Gailītis G</g> savā veikalu tīklā sāk izplatīt neatkarīgā leibla <i>British Oil</i> izdoto Linga <i>maxi single - Smaids</i>, kurā bez titula kompozīcijas tāpat ir iekļauti vēl divi skaņdarbi - <i>Tu</i> un <i>Pamestie</i>. </p> <p>1998. gada 19. oktobrī mūzikas tirgotavu plauktos iegulst izlase <i>The best of</i> (<i>Mikrofona Ieraksti</i>), kuras oficiālā prezentācija, līdztekus improvizētam mazkoncertam, notiek 12. novembrī, tobrīd nesen atvērtajā mūzikas veikalā <i>Randoms</i>.  </p> <p>2000. gada 1. maijā dienas gaismu ierauga <i>Linga</i> 3. studijas albums ar nosaukumu <i>Ieklausies vējā</i> (<i>Radio SWH ieraksti</i>), kuru savā <i>Jaunā Avīze</i> publicētajā <i>review</i> mūzikas apskatnieks Kaspars Zaviļeiskis raksturojis kā \"(..) plati, kurā atrodams viss, kas nepieciešams labam rokmūzikas albumam - pietiekami daudz mežonīga prieka, jautrības, kā arī romantikas un sirdssāpju.\" </p> <p>2002. gada 10. novembrī <i>Linga</i> iesilda publiku pirms Rīgas Sporta manēžā notiekošā angļu <i>Glam Rock</i> grupas <i>Sweet</i> koncerta. 15. novembrī notiek kompozīcijas <i>P-03</i> video prezentācija uz Latvijas Jūras spēku <i>Storm</i> klases patruļkuģa <i>Linga</i> (ar borta numuru P-03). Patiesības labad gan ir jāsaka, ka Igora Lingas Liepājas piekrastē uzņemtais klips tika filmēts arī uz vēl viena armijas kuģa, konkrēti - <i>Lode</i> (P-02). Kā ievērības cienīgs fakts jāmin, ka 2015. gada martā norakstīto <i>Linga</i> izsolē iegādājās Liepājas uzņēmēja <i>Steen Lorenz</i> jeb <i>Louie Fontaine</i> sievai <i>Ivonna Kalita</i> piederošais uzņēmums <i>Fontaine.Ent..</i> </p> <p>2009. gada aprīlī <i>Mikrofona Ieraksti</i> izdod izlasi <i>20 labākās dziesmas</i> un pēcāk arīdzan DVD <i>Linga. Video kolekcija</i>, kur kopsummā iekļauti 11 grupas klipi, kā visu režisors ir Igors Linga, izņemot <i>Atdodies Man</i><sup><a href=\"#fn6\" id=\"ref6\">6</a></sup>. Savukārt 24. aprīlī Ķīpsalas izstāžu hallē notiek grupas 20. gadu jubilejai par godu organizētais lielkoncerts, kur, bez pašiem gaviļniekiem, viesu statusā, uz skatuves tāpat kāpj <i>Z-Scars</i>, <i>Age of Stones</i>, <i>Laime Pilnīga</i> un <i>Ivo Fomins</i>. </p><p>Uz doto brīdi svaigākā informācija ir sekojoša. 2016. gadā <i>Linga</i> atzīmē savas pastāvēšanas 25. gadadienu un dodas vērienīgā turnejā pa Latviju. </p> <p>Nesenajā (2017. gada 15. martā) publiskajā intervijā kafejnīcā <i>Ленинград</i> apvienības līderis Gvido apstiprināja starptautiskajā informācijas tīmeklī jau kādu laiku cirkulējošas labdabīgas baumas par to, ka <i>Linga</i> nākamais, pēc skaita - 4. studijas ieraksts, varētu būt tāda kā katra grupas dalībnieka muzikālo domu un sajūtu esence, taču sīkākas detaļas frontmenis pagaidām nepauž. </p><p>Daži interesanti fakti:<br><ul><li>Armands Cālītis savulaik bijis Latvijas lielgrupas <i>Simulācija</i> dalībnieks, bet Juris Norītis spēlējis kolektīvā <i>Vaidava</i>.</li><li>Viktors Fedosejevs paralēli darbojas kolektīvā ar nosaukumu <i>Pseido</i> un strādā par ģitārspēles pasniedzēju Ropažu Mūzikas skolā.</li><li>Gvido savas grupas mūzikas stilu savulaik ir definējis kā anarhijas rokenrolu un publiski bieži ir atzinies, ka <i>Billy Idol</i> ir viņa elks vēl kopš bērnu dienām un viss, ko šis angļu izpildītājs ir darījis, viņam ir bijis kā paraugs.</li><li>Gvido Linga astoņdesmitajos uz īsu brīdi bija arī grupas <i>Monro</i> vokālists.</li><li>Turpat visu grupas tekstu autors ir Igors Linga.</li></ul></p><p>Linga sastāvs 2017. gadā:<br><br>Gvido Linga (vokāls)<br>Viktors Fedosejevs jeb Viks (ģitāra)<br>Armands Cālītis jeb Garais (bass)  <br>Juris Rubīns (sitamie instrumenti)<br>Gints Cālītis (taustiņinstrumenti)<br>Edgars Ķauķis jeb Melnais (ģitāra)</p> <p><sup id=\"fn1\">1. par godu Nina Hagen 1982. gadā izdotā debijas albumā <i>NunSexMonkRock</i> iekļautajai kompozīcijai Nr. 6 <i>Born in Xixax</i><a style=\":target:before {content: \"\"; display: inline-block; height: 200px; margin: -200px 0 0;}\" href=\"#ref1\" title=\"Atgriezties uz  1. piezīmi tekstā.\">↩</a></sup><br><sup id=\"fn2\">2. 1987. gadā dibināta smagā roka grupa<a href=\"#ref2\" title=\"Atgriezties uz  2. piezīmi tekstā.\">↩</a></sup><br> <sup id=\"fn3\">3. 1982. gadā dibināts kolektīvs, kas sākotnēji bija zināms ar nosaukumu <i>Jūras mēsli</i><a href=\"#ref3\" title=\"Atgriezties uz  3. piezīmi tekstā.\">↩</a></sup><br><sup id=\"fn4\">4. šobrīd <i>Upe</i><a href=\"#ref4\" title=\"Atgriezties uz 4. piezīmi tekstā.\">↩</a></sup><br><sup id=\"fn5\">5. šobrīd Rīgas Mākslas un mediju tehnikums<a href=\"#ref5\" title=\"Atgriezties uz  5. piezīmi tekstā.\">↩</a></sup><br><sup id=\"fn6\">6. uzstāšanās raidījumā MTVV jeb Mikrofona Televīzijas Vakars<a href=\"#ref6\" title=\"Atgriezties uz  6. piezīmi tekstā.\">↩</a></sup></p>", 
    "title" : "LINGA", 
    "slug" : "linga", 
    "base64img" : "", 
    "created" : ISODate("2017-09-22T15:41:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
    "_id" : ObjectId("59cca2ebbaacb17c449e1a56"), 
    "user" : ObjectId("5989ae985d30cc4e6e103de2"), 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/zigzag.jpg", 
    "description" : "Latvijas PSR, astoņdesmito gadu sākumā, sabiedrībā arvien biežāk parādās cilvēki, kuri atšķiras no pelēkās masas. Ādas jakas, kerzas, krāsainas grebenes un saplēsti džinsi ar piekarinātām ķēdēm. Panki – kā mēs tos mūsdienās saucam. Līdz ar panku ienākšanu Latvijas kultūrvidē, sāk iedvesmoties mākslinieki un rodas muzikālās apvienības. Šajā laika posmā radās daudz un dažādas grupas, katra ar savu nozīmi un savu vietu Latvijas mūzikas vēsturē. Grupa, kuru apskatīsim šoreiz, ir viena no tā laika nozīmīgākajām muzikālajām apvienībām alternatīvajā žanrā. Apvienība dibinājās ar nosaukumu „Ārprāc”, bet šodien viņus pazīst kā „Zig Zag”.", 
    "author" : "Intars Vavers", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "Grupa \"ZIG-ZAG\"", 
    "content" : "<p>Latvijas PSR, astoņdesmito gadu sākumā, sabiedrībā arvien biežāk parādās cilvēki, kuri atšķiras no pelēkās masas. Ādas jakas, kerzas, krāsainas grebenes un saplēsti džinsi ar piekarinātām ķēdēm. Panki – kā mēs tos mūsdienās saucam. Līdz ar panku ienākšanu Latvijas kultūrvidē, sāk iedvesmoties mākslinieki un rodas muzikālās apvienības. Šajā laika posmā radās daudz un dažādas grupas, katra ar savu nozīmi un savu vietu Latvijas mūzikas vēsturē. Grupa, kuru apskatīsim šoreiz, ir viena no tā laika nozīmīgākajām muzikālajām apvienībām alternatīvajā žanrā. Apvienība dibinājās ar nosaukumu „Ārprāc”, bet šodien viņus pazīst kā „Zig Zag”.</p><p>Grupas pirmsākumi meklējami 1985. gadā, kad Gvido Linga un Edmunds Trops kopā muzicēja. Pēc laika Gvido sāk interesēties par pieejamajiem bundziniekiem apkārtnē. Caur paziņām tiek iegūts Ulda Timoško tālruņa numurs. Tālruņa sarunā ar Uldi, Gvido atskaņo pāris skaņdarbus, kurus kopā ar Edmundu sacerējuši un ierakstījuši kasetē. Uldis piekrīt spēlēt grupā un drīz vien visi satiekas kopā pie Edmunda dzīvoklī. Pirmajā mēģinājumā neesot bijuši īpaši laba aparatūra. Pēc Ulda atmiņām: „viena ģitāra bija pievienota pie VEF Sigma radio aparāta, otra pie vēl kaut kāda radio aparāta un pašam bija „kaut kas līdzīgs drobenei”, bet īsti neatceros, kas tas bija”. Visu šo notiku virkne rezultējas ar grupas izveidi, kuru tajā laikā sauca „Ārprāc”.</p><p>Lai paplašinātu grupas skanējumu, sāk parādīties vajadzība pēc vel viena instrumenta un pēc neilga laika Uldis grupai piesaista Juri Lasinski kā taustiņnieku un vokālistu. Nākamie mēģinājumi notikuši pie Ulda dzīvoklī, kur spēlējuši klavieres un instrumentus slēdza klāt televizoriem un radio aparātiem.</p><p>Nākamais grupas mērķis bija iekļūt Āgenskalna Pionieru klubā, lai iekļūtu klubā bija nepieciešams muzikālais vadītājs un par to kļuva Inguna Černova. Pionieru klubs deva grupai iespēju izmantot kluba rīcībā esošās telpas, pastiprinātājus un tumbas mēģinājumiem. Kopā pabijuši tikai dažus mēnešus „Ārprāc” kāpj uz skatuves. Notiek vietējā atlase LTV konkursam „Ko tu proti?”. Pēc Ulda atmiņām: „Vienīgo dziesmu, ko es atceros, ko spēlējām, bija „aijā Ancīt aijā” ar baigajiem rok akordiem un klavierēm”. </p><p>1985. novembrī nāk pirmais īstais „Ārprāc” koncerts, kurš norisinājies tehnikumā, kurā Uldis mācījās. Ap to laiku grupai repertuārā bija 6 – 7 dziesmas un koncerts ilga 1h 30 min. </p><p>1986. gadam pienākot, lai dotos dienēt armijā, Juris ir spiest pamest grupu. Pēc neilga laika „Ārprāc” sastāvu papildina mūzikas jomā akadēmiski izglītotais Arnis Zunde, kurš pilda taustiņnieka pienākumus.</p><p>Viens no svarīgākajiem grupas skanējuma elementiem bija Arņa Zundes unikālais „sintezators” un tehnika, kādā tas tika spēlēts. </p><p>Pēc Gvido teiktā, Zundes unikālais instruments bijis salikts no armijas detaļām un tas bijis pilnībā analogs. Instrumentam esot bijis trūkums, ka tam bijis tikai vienbalsīgs taustiņš, līdz ar to, nebija iespējas spēlēt akordu, kas arī izskaidro Arņa unikālo spēlēšanas tehniku. Papildus jau tā ierobežotajam instrumenta pielietojumam, neesot bijis iespējams instrumentu noskaņot identiski divreiz. Katru reizi, kad instruments tika spēlets tā tembrs mainijies. </p><p>Visu atlikušo 1986. gadu grupa aktīvi koncertēja skolās un tehnikumos, iegūstot jaunus fanus un atpazīstamību. Gada laikā grupa izveido spēcīgu skatuves tēlu – ģērbjoties zeķubiksēs, uzkasot matus, taisot grebenes ar cukurūdeni un pielietojot daudz grima. Tika vilkts gandrīz viss, ko varēja mājās atrast un, kas likās piemērots. Kad grupa uzstājās, tad grupas nosaukums „Ārprāc” likās vispiemērotākais vārds, lai aprakstītu redzamo situāciju.</p><img class=\"img-responsive\" src=\"http://www.naba.lv/fileadmin/user_upload/radionaba/zinas/zig_zag_1988.png\"><p>1987. gads atnesa pārmaiņas grupā. Tika pieņemts lēmums par grupas nosaukuma maiņu no „Ārprāc” uz „Zig Zag”. Lielākajā daļā medijos, tiek vēstīts par to, ka grupa mainījusi nosaukumu pēc VDK (Valsts Drošības Komiteja) aizrādījuma, bet grupa noliedzoši attiecas uz šo apgalvojumu. VDK īsti oficiālu aizrādījumu neizteica. Intervijā Uldis minēja: „Mani izsauca uz vienu mašīnu pabraukāties un teica, ja tur būs kaut kas izdemolēts un būs uzrakstīts „Ārprāc”, tad mēs sāksim Jūs aizliegt.” Kā īstos nosaukuma maiņas iemeslus min – Rīgas sētu un māju aprakstīšana ar vārdu „Ārprāc”, vēlme palikt nopietnākai grupai un Edgara Liepiņa izveidotais projekts „Ārprāc 88”, jo nebija vēlmes, lai ir līdzīgs nosaukums.</p><p>Grupai parādās iespēja ierakstīt savas dziesmas un tiek strādāts pie „Es neesmu nervozs, bet manas problēmas ir normālas” (1987) lentas. Ierakstu kvalitāte ir salīdzinoši zema, jo nebija pieejama augstas kvalitātes aparatūra, bet dziesmas, kas tika ierakstītas pacēla grupu augstākās virsotnēs. Tika pieņemts arī lēmums par dziesmas “Signe melo” video klipa izveidi. Pēc dziesmas video klipa iznākšanas, pieprasījums pēc grupas bija tik ļoti paaugstinājies, ka apvienība koncertējusi gandrīz katru nedēļu. Lirikas dziesmai tika sarakstītas, kamēr Gvido brauca no mēģinājuma ar trolejbusu un tam neesot nekādas saistības ar Signi, nedz ar jebkādu citu meiteni. Frāze Signe melo izmantota, jo ir labskanīga. Paralēli „Signe melo” dziesmai, „Mīli mani” izskan pa radio, kas ļauj „Zig Zag” sasniegt jaunus klausītājus, kuri dzīvoja tālāk ārpus Rīgas. Diemžēl albūms netiek iespiest pārdošanai un pastāv tikai dažas kasetes.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/7wXUnPOTOFo\" frameborder=\"0\" allowfullscreen></iframe></div></div> <p>Jau nākamajā gadā pēc „Es neesmu nervozs, bet manas problēmas ir normālas”, rodas jauna lente -  „Zig Zag” (1988). Darbs pie lentas noticis tik lielā stresā un steigā, ka mūziķi izdeguši un tā arī neizdot albumu. Ja „Es neesmu nervozs, bet manas problēmas ir normālas” kasetes sasniedza dažus fanus, tad „Zig Zag” albumu vispār neviens neesot dzirdējis.</p><p>Cauri visiem pirmajiem „Zig Zag” gadiem, konstanti tos atbalsta Gvido brāļa Igora Lingas grupa „Dzelzs Ceļš”, kas uzskatāma par pašu pirmo pankroka grupu Latvijā. Lentēs „Es neesmu nervozs, bet manas problēmas ir normālas” un „Zig Zag” ir 12 dziesmas kurām Igors Linga ir sarakstījis tekstus vai palīdzējis sarakstīt tekstus, bet ģitārists Gints Sola („Dzelz Ceļš” ģitārists) devis Gvido akordus, ko mācīties uz ģitāras.</p><p>Pēc „Zig Zag” (1988) ierakstīšanas no grupas aiziet Gvido un dibina grupu „Linga” un nomainās arī basģitārists, Edmunda Tropa vietā nāk  fagotists Gatis Bitenieks. Pāris mēnešus pēc Gvido aiziešanas Juris Lasinskis atgriežas grupā kā vokālists un ģitārists. Pēc grupas nokomplektēšanas nākamos divus gadus apvienība aktīvi koncertē gan Latvijā, gan arī ārpus tās.</p><p>Deviņdesmito sākumā „Zig Zag” ceļi krustojas ar mūzikas biznesa lietpratēju Ojāru Grasmani, kurš grupai sagādā stadiona koncertus Armēnijā. Ojāra lieliskās marketinga spējas „Zig Zag” ārzemēs pasniedza kā pankus, kurus jāuzņem ne mazāk svarīgi kā tālo rietumu rokzvaigznes. Paralēli koncertiem PSRS valstīs, bija arī koncerti Lielbritānijā. Koncertiem mērķauditorija bija tur dzīvojošie latvieši. Koncerti Lielbritānijā bija tik labi, ka tika iekļauti britu mūzikas žurnālā „Melody Maker” . Lai gan grupa bija pietiekami aizņemta koncertējot ārzemēs, tiek pieņemts lēmums par vel vienas lentas ierakstīšanu.</p><p>„Even So” (1991) ir vēlviena kasete, kura ir ierakstīta, bet neizdota. Grupas dziesmas albumā ir angļu valodā. Kasetē iekļauta dziesma „Velna rāviens”, kas ieguva īpašu klausītaju atzinību. Pats ieraksts ir unikāls ar to, ka basģitāras vietā ir fagots, kurš izlaists caur „distortion” pedāli. Pasaules mūzikas vēsturē nav plaši pazīstama tāda rokgrupa, kurai basģitāras vietā ir „distorted” fagots.</p><p>Lai gan „Even So” nepamana dienas gaismu, 1994. gadā „Zig Zag” kopā ar Annemarie Records izdot pirmo publiski pieejamo grupas kaseti. „Visas Lietas” (1994) ir apkopojums no veiktajiem ierakstiem periodā 1987. – 1993. gadam. Iekļautas dziesmas no lentām „Es neesmu nervozs, bet manas problēmas ir normālas”, „Zig Zag” un „Even So”.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/8cAGhQwkOIc\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Drīz pēc „Visas Lietas” izdošanas1994. gadā Arnis Zunde atvadās no „Zig Zag”, lai pievērstos savai obojas spēlei Valsts Simfoniskajā Orķestrī. Pēc laika, 1995. gadā, apvienībai pievienojas jaunais taustiņnieks un ģitārists Jānis Brunovskis, kurš iepriekš spēlēja grupā „Nejautā” un pēc neilga laika grupai pievienojas basģitārists Jānis Māriņš. </p><p>Kolektīva sastāvam nostabilizējoties „Zig Zag” sāk rakstīt jaunu albumu, kurā iekļautas tikai jaunas dziesmas. Albūms ierauga dienas gaismu 1996. gadā ar nosaukumu „Citrons zog”. Albūmā ir 12 dziesmas, kuras iepriekš nekad nav dzirdētas, ievērojami palielinot grupas repertuāru. Baumo, ka albuma nosaukums sākotnēji esot bijis „Citrons”, bet līdz ar „master” lentas pazušanu no studijas, grupa izdomājusi pārsaukt albūmu par „Citrons zog”.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/sRmdOcxTXm8\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Pēc „Citrons zog” pamatsastāvs nostabilizējās ar Juri Lasinski – vokāls, ģitāra, Jāni Māriņu – basģitāra, Uldi Timoško – bungas un Jāni Brunovski – ģitāra, taustiņi. Līdz pat 2000. gadam „Zig Zag” dzīvo mierīgu dzīvi. Izmaiņu sastāvā nav. Tad pienāk 2000. gada vasara un grupa uzvar „Liepājas Dzintarā”, saņemot naudas balvu un ķerot momentu, sāk rakstīt jauno albumu, kuru fani gaidīja 12 gadus.</p><p>„Gadu Laiki” tiek izdoti 2012. gadā. Albumā ir gan dzirdētas dziesmas, jaunā aranžējumā, gan dažas jaunas dziesmas. Par galveno cēloni, kāpēc albūma radīšana aizņēma tik daudz laika, nevar runāt, jo tā bija vairāku neveiksmju virkne. Kā dažus no iemesliem „Zig Zag” biedri min – nebija īsti pieredzes kā savienot datoru ar dzīvo skaņu, neesot vērušies vaļā faili, nobrūk dators un izdzēšas cietais disks ar visiem mūzikas failiem. Šie ir tikai pāris momenti, no visas garās virknes, kas traucēja pabeigt albumu kaut nedaudz ātrāk. Albuma relīzes datums arī konstanti tika pārcelts. Jau 2004. gadā fani bija sašutuši par pārceltajiem izdošanas datumiem, bet neviens nevarēja iedomāties, ka tie būs vel 8 gadi. </p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/wCJHXhl2Hrs\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Laika periodā no 2000. līdz 2012. gadam „Zig Zag” sabiedrībā daudz neparādās. Daži koncerti kādos klubos, pasākumos un kā vienmēr - „Laba Daba” festivālā. Sākoties 21. gs. „Zig Zag” jau bija nostiprinājuši savu vietu kā alternatīvās mūzikas leģendas Latvijā, tādējādi koncerti, kaut vai tie notika reti, tika salīdzinoši labi apmeklēti.</p><p>Pēc „Gadu Laiki” Uldis Timoško kopā ar Tāli Timrotu sakopo spēkus un producē, māsterē dubultdisku. „Signe melo” iznāk 2013. gadā 1. decembrī, kurā iekļauti 2 jau iepriekš ierakstīti albumi, bet nekad neizdoti – „Es neesmu nervozs, bet manas problēmas ir normālas” (1987) un „Zig Zag” (1988). Albums atdzīvina grupu un beidzot arī pievērš jaunāku paaudzi „Zig Zag” mūzikai. Pa Latvijas Radio sāk atkal izskanēt grupas mūzika, bet ar daudz labāku kvalitāti. </p><p>Pēc „Signes” izdošanas, „Zig Zag” pamet Jānis Brunovskis. Vairs paliek tikai trīs biedri. Ilgi nevilcinoties trio sāk darbu pie jauna albūma un 2016. gada pavasarī tiek paziņots par jaunā albuma „Ēzelītis IĀ” pabeigšanu. Albumā ir gan jaunas dziesmas, gan vecas, bet jaunā aranžējumā. Ja albumu „Gadu Laiki” producēja Jānis Brunovskis, tad „Ēzelītis IĀ” producents bija Jānis Māriņš. Aizejot Jānim Brunovskim, Jānis Māriņš pārņem arī taustiņinstrumentālas darbības savā pārziņā. Lasot albumam pievienot bukletu, var redzēt, ka Uldis Timoško ir centies rakstīt dziesmas. Lielākā daļa viņa tekstu.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/kYPlIdjcy3Y\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Ir jau pagājis gads, kopš „Zig Zag” jaunā albuma „Ezelītis IĀ”. Pati grupa izturas diezgan atturīgi – sabiedrībā parādās maz. Ieejot mājaslapā arī var redzēt, ka ar to nav nekas darīts jau vairākus gadus. Viesu grāmatā pēdējais ieraksts veikts 2012. gadā un vēljoprojām galvenajā labā rādās, ka Jānis Brunovskis ir grupas biedrs. Šogad arī par ilgiem laikiem „Zig Zag” nebija redzams „Laba Daba” festivālā. Vai tas varētu nozīmēt, ka „Zig Zag” lēnām pazūd? Diez vai. Vēl pagājušogad Uldis Timoško teica: „Pagaidām nav mums plānos izjukt un par to neesam domājuši. Tagad esam sākuši veidot jaunus gabalus nākošajam albumam. Nezinu cik tas prasīs laika un kā mums veiksies, ceru, ka viss izdosies.”</p><img class=\"img-responsive\" src=\"http://www.naba.lv/fileadmin/user_upload/radionaba/nabamusic/zig_zag_2016.jpg\"><p>Atsauces:<br><ul><li>Latvijas Radio 2 „Atveriet, te dziesma!” intervija ar Uldi Timoško 03.07.2016.;</li><li>Radio NABA „Bitīt matos” intervija ar Juri Lasinski un Uldi Timoško 05.06.2016.;</li><li>Radio NABA „Zibens Pa Dibenu” intervija ar Gvido Lingu un Uldi Timoško 10.01.2017.;</li><li>TVNET intervija ar Uldi Timoško 20.08.2016.;</li><li>Latvijas Televīzijas „Panorāma” intervija ar Juri Lasinski, Jāni Māriņu un Uldi Timoško;</li><li>TVNET intervija ar Juri Lasinski, Jāni Brunovski un Uldi Timoško 29.06.2017.;</li><li>Grupas „Zig Zag” oficiālā mājas lapa www.grupazigzag.lv;</li><li>Albūma „Signe Melo” (2013) buklets;</li><li>Albūma „Ēzelītis IĀ” (2016) buklets.</li></ul></p>", 
    "title" : "ZIG-ZAG", 
    "slug" : "zig-zag", 
    "base64img" : "", 
    "created" : ISODate("2017-09-18T15:15:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
    "_id" : ObjectId("59e9e7346927cf7b92b522cd"), 
    "user" : ObjectId("5989ae985d30cc4e6e103de2"), 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/OpusPro.jpg", 
    "description" : "Hārdroks ir viena no izplatītākajām parādībām mūsdienu populārajā mūzikā, un arī mūsu tēvzemē ir dzimis ne mazums šajā stilā spēlējošu kolektīvu, taču gan vienkāršu melomānu, gan populārās mūzikas speciālistu vidū ir neliels skaits tik vienlīdz mīlētu un atzītu smagā roka apvienību kā “Opus Pro”.", 
    "author" : "Mārtiņš Mārcis Beitiņš, pētnieciskās mūzikas žurnālistikas speciālists", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "Grupa “Opus Pro”", 
    "content" : "<p><b>2. daļa</b></p><p><b>Hārdroks ir viena no izplatītākajām parādībām mūsdienu populārajā mūzikā, un arī mūsu tēvzemē ir dzimuši ne mazums šajā stilā spēlējošu kolektīvu, taču gan vienkāršu melomānu, gan populārās mūzikas speciālistu starpā ir neliels skaits tik vienlīdz mīlētu un atzītu smagā roka apvienību kā “Opus Pro”.</b></p><p>1986. gadā grupu izveidoja komponista Zigmāra Liepiņa vadītā LPSR Valsts filharmonijas<sup ><a style=\":target:before {content: \"\"; display: inline-block; height: 200px; margin: -200px 0 0;}\" href=\"#fn1\" id=\"ref1\">1</a></sup> ansambļa “Opus” sastāva mūziķi: Harijs Zariņš (ģitāra) un Guntis Vecgailis (bass), pieaicinot tobrīd nopelniem bagātā Ogres kultūras nama ansambļa “Metronoms” (dibināts 1957. gadā) dziedošo bundzinieku Oļegu Andrejevu jeb Alex (vokāls). Bez augstāk minētajiem instrumentālistiem “Opus Pro” sākotnēji spēlēja arī Oļegs Upenieks (perkusijas).</p><p>Upenieks un Zariņš (ilggadējs ansambļa “Eolika” dalībnieks) agrāk kopā spēlēja grupā “Meloss” (kopš š.g. 3. maija abi ir iekļauti Ogres novada kultūras centra izstāžu zālē izvietotajā pastāvīgajā foto ekspozīcijā “Ogres mūzikas kalēji”), savukārt Guntis Vecgailis savu mūziķa karjeru uzsāka Cēsu kultūras nama ansamblī “Tremolo”.</p><p>Astoņdesmito gadu nogalē “Opus Pro” ierakstīja vairākas kompozīcijas Vissavienības firmas “Мелодия” Rīgas studijā<sup><a style=\":target:before {content: \"\"; display: inline-block; height: 200px; margin: -200px 0 0;}\" href=\"#fn2\" id=\"ref2\">2</a></sup>, tostarp “Gliemezis”, “Svētuguns”, “Akmens Tārps”, “Iznāc Gaismā”, “Kurbads” un “Zvaigznes Ceļš”. Vienota plate ar šiem ierakstiem gan toreiz tā arī netika izdota.</p><p>“Gliemezis” (Harija Zariņa mūzika / Normunda Beļska teksts) ir atrodams 1987. gada kompilācijā “Mūzika Diskoklubos. Svētuguns” (Guntis Vecgailis / Normunds Beļskis) ir iekļauta 1987. gadā izdotajā izlasē “Melodiju Stafete 6”. Šai pat gadā tiek izdota arī izlase “Литуаника-87”, kurā ir iekļautas grupas, kas piedalījušās šajā festivālā, tostarp “Opus Pro” (kuri uzstājās pasākuma 5. dienā, proti, 23. maijā) ar skaņdarbu “Akmens Tārps” (H. Zariņš / N. Beļskis), ko iespējams dzirdēt arī “Latvijas Radio 6 / Naba” raidījuma “Bitīt’ Matos” 2014. gada 16. februāra pārraidē (ieraksts meklējams vietnē “Mixcloud”). Kompozīcijas “Iznāc Gaismā” un “Kurbads” atrodamas internetā nelegāli pieejamajā neoficiālajā “Opus Pro” skaņdarbu salikumā ar nosaukumu “Demo”, kas ir datēts ar 1989. gadu. Un, visbeidzot, Ērikam Ķigelim veltītā kompozīcija “Zvaigznes Ceļš” ir iekļauta formācijas albumā “Dzimene”.</p><p>1987. gadā tiek nofilmēts videoklips kompozīcijai “Get Out in the Light” (režisors Igors Linga / operators Andris Damburs), kas ir iekļauts muzikālajā filmā “Thus Spoke the City” (1988. gads). Pirmais no abiem ir arī klipu “No War” (1988. gads) un “Čempions” (1999. gads) veidotājs. Turrpinot kustīgo attēlu tematiku, pieminēsim Armandu Rušenieku, kurš mūsu šīs reizes stāsta varoņiem savulaik uztapināja divus video un konkrēti, “Gliemezis” (1986. gads) un “Rozā Lietus”. Savukārt klipa “Dzimene” autors ir Ilmārs Latkovskis.</p><p>1989. gadā tiek publiskota kompozīcija “Brīvību Baltijai” (Z. Liepiņš / Laima Rita Krieviņa). Šim skaņdarbam ir arī angliskā versija ar nosaukumu “Freedom for Baltia”, kuras video, kas uzņemts grupas mēģinājumu telpā “Daugavas stadionā”, iespējams noskatīties Z. Liepiņa oficiālajā “YouTube” kanālā. Šī, viena no spilgtākajām mūsu valsts atmodas laika himnām, līdztekus Ievas Akurateres izpildītajai “Manai Tautai” (1988. gads) un Viktora Zemgala, “Žilvins Bubēlis” un “Tarmo Pihlap” iedziedātajai “Atmostas Baltija” / “Bunda jau Baltija” / “Ärgake, Baltimaad” (1989. gads), ir atrodama latviešu patriotisko dziesmu izlasē “Tautas Laiks” (2007. gads 9. novembris / “Mikrofona Ieraksti”).</p><p>1990. gadā Upenieks un Vecgailis (neilgi pēc tam arī “Alex”) dodas uz ASV projekta “Riga” sastāvā. Šīs radošās afēras rezultātā top ieraksts “Riga in America” 1991-92 (“Marhils Music Company”), kas dienas gaismu ierauga tikai 2015. gada 3. decembrī. Tajā Oļega vietā gan dzirdams cits bundzinieks, proti, “William Smith” jeb “Curly Smith” (no Losandželosas rokgrupas “Jo Jo Gunne”), ģitāru ir iespēlējis apvienības “Līvi” stīdzinieks Ainars Virga, bet taustiņu partijas pieder Uldim Marhilēvičam no supergrupas “Remix”.</p><p>Turpmākajos gados “Opus Pro” sastāvā ir spēlējuši ģitāristi Armands Alksnis (“Credo”), Igors Eunapu (“Pete Anderson Band”) un Jevgēņijs Krupēņins (“Mirta & Hot Acoustics”). Pēc Vecgaiļa aiziešanas (vēlāk nodibināja grupu “Dexter”, bet šobrīd spēlē apvienībā “Stradivari”), viņa basģitārista vietu ieņem vispirms vēlākais “Rock ‘N’ Roll” bandas “Keksi” (1997. gads) dibinātājs Aleksandrs Sircovs jeb Muravejs, bet jau drīz pēc tam (1994. gadā) Uldis Krūmiņš jeb “Bigg Bush” (šobrīd arī “Lapsenes Bize / Wasptress” dalībnieks). Savukārt bungas kopš 1995. gada un līdz pat šai dienai spēlē Juris Veremejs (pirms tam - “Bastards”), bet pirms viņa apgrieztā secībā šo ritmisko pienākumu pildīja Uģis Krūskops (“Rūsa”) un Ēriks Riņķis (“Eolika”). Kopš 1998. gada nemainīgi grupas sastāvā spēlē arī kādreizējais “Holy Lamb” dalībnieks Jānis Valters (taustiņi).</p><p>Līdztekus “Opus Pro”, līdz šim ir pastāvējuši vismaz divi satelīta jeb blakus projekti un konkrēti - deviņdesmito gadu pirmajā pusē izveidotais trio “Ladybird” (Alex, Vecgailis, Zariņš) un 2002. gadā radītais kvintets “Hyper Pro” (Inga Bogdanova jeb “Dali”, Jānis Valters, Juris Veremejs, Uldis Krūmiņš un Harijs Zariņš).</p><p>1996. gada 11. aprīlī klajā nāk “Opus Pro” debijas studijas albums “Dzimene” (“Mikrofona Ieraksti”), kas tiek prezentēts kino - muzikālajā centrā “BIMINI”, Aleksandra Čaka ielā 67/69<sup ><a style=\":target:before {content: \"\"; display: inline-block; height: 200px; margin: -200px 0 0;}\" href=\"#fn3\" id=\"ref3\">3</a></sup>. Šo CD grupas dalībnieki ierakstīja un samiksēja iekš “Radio SWH L&M Ieraksti” un “Rīgas Skaņu Ierakstu Studija” audio inženieru Andra Grīnberga un Tāļa Timrota vadībā.</p><p>1997. gada 12. novembrī “Opus Pro” iesilda “Rīgas Sporta Manēžā” notiekošo “Whitesnake” albuma “Restless Heart” veicināšanas (pasaules) tūres koncertu.</p><p>2000. gada 25. maijā klubā “Kabata”<sup ><a style=\":target:before {content: \"\"; display: inline-block; height: 200px; margin: -200px 0 0;}\" href=\"#fn4\" id=\"ref4\">4</a></sup>, Peldu ielas 19 namā, notiek “Opus Pro” otrā studijas albuma “Es Eju Tevi Zagt” (Mūzikas izdevniecība “Laula”) prezentācija. “Latvijas Radio” ierakstu studijā (ar Normundu Slavu pie pults) iespēlētajā platē kompozīcijas ir ierakstījuši “Alex” (balss), Harijs Zariņš (ģitāra), Juris Veremejs (bungas), Uldis Krūmiņš (bass) un Jānis Valters (taustiņi).</p><p>2002. gada 21. septembrī “Pasadena Group Promotion” paspārnē tiek izdota izlase “Labākās Dziesmas” ar 13 lielākajiem grupas hītiem.</p><p>2004. gadā grupai pievienojas “Alex” meita Aija Andrejeva jeb “Aisha”, kura neilgi pirms tam bija plūkusi uzvaras laurus TV5 realitātes šovā “Fabrikas muzikālais teātris”.</p><p>2006. gada 1. augustā klajā nāk “Aisha & Opus Pro” kopīgi radītais albums “Tu un Es” (“Mikrofona Ieraksti”). Ierakstā dzirdamos 12 skaņdarbus savā “GEM Studios” (“www.gemstudio.lv”) ir iemūžinājis Gatis Gaujenieks. </p><p>2006. gada 30. augustā “Dzintaru koncertzālē” ar īpašu priekšnesumu grupa svin savu 20 gadu pastāvēšanas jubileju un plašākai publikai prezentē nupat minēto ierakstu. Pasākuma laikā uz skatuves kāpj bijušie kolektīva dalībnieki ar saviem tā brīža aktuālajiem projektiem - Sircovs ar “Keksi”, Vecgailis ar “Dexter” un Krupeņins ar “Mirta in Rock”.</p><p>2010. gadā Harijs Zariņš pamet “Opus Pro” un šai pat gadā savāc jaunu blici ar nosaukumu “Colt”, kuras diskogrāfijā uz doto brīdi ir divi studijas albumi - “Sapņi Lido Debesīs” (“Mikrofona ieraksti” / 2011. gada 28. oktobris) un “Tu jau zini, kas būs” (“MicRec” / 2014. gada 4. maijs).</p><p>2010. gada 26. aprīlī klajā nāk “Pagan Metal” grupas “Skyforger” albums “Kurbads”, kura titulkompozīcija (ar Normunda Beļska tekstu un Gunta Vecgaiļa mūziku) ir “Opus Pro” tāda paša nosaukuma ieraksts “Remake”. </p><p>2012. gada oktobrī grupa izdod Aivara Rakovska studijā ierakstīto kompozīciju “Sirds”, kuras autori ir Artūrs Zemnieks un “Alex”, savukārt tekstu tai ir sarakstījis Jānis Sirmbārdis. Šī paša gada decembrī klajā nāk skaņdarbs “Labākie Vārdi” (A. Zemnieks / Juris Reihlers), kas gluži tāpat ir ierakstīts “Rakowsky Studio”. </p><p>2013. gadā tiek izdota apvienības “Kiss of the Dolls” līdera Gata Ulmaņa (zināma arī kā Gotlībs un Šekspīrs) producētā un “Zolitūdes traģēdijai” veltītā izlase “Stāsts Nr. 13”, kurā ir iekļauta “Opus Pro” kompozīcija “Kur un Kā” (A. Zemnieks / Maija Laukmane).</p><p>2016. gada 4. martā Ādažu kultūras centrā sākas “Opus Pro” 30 gadu jubilejas turneja “Rozā Lietus”. Grupas sastāvs uz to brīdi ir sekojošs - Artūrs Zemnieks, Jānis Valters, Juris Veremejs, “Alex” un basģitārists Jānis Retenais. Visos 10 koncertos piedalās arī tā dēvētais grupas “Zelta” jeb oriģinālais sastāvs, proti, “Alex”, Zariņš, Upenieks un Vecgailis.</p><p>2017. gada jūlijā grupa klausītāju vērtējumam nodod kompozīciju ar nosaukumu “Tik Sapnis Vien” (J. Veremejs / Alfreds Krūklis), kas ierakstīta audio inženiera Ginta Lundberga jeb “Mēmā” vadībā.</p><p><b>Daži interesanti fakti:</b><br><ul><li>“Opus Pro” pirmā ievērojamā uzstāšanās notiek 1986. gadā “Rīgas Politehniskajā institūta”<sup><a style=\":target:before {content: \"\"; display: inline-block; height: 200px; margin: -200px 0 0;}\" href=\"#fn5\" id=\"ref5\">5</a></sup> telpās notiekošajā festivālā “Bildes”.</li><li>“Opus” tulkojumā no latīņu valodas nozīmē - darbs. “Alex” grupas nosaukumu skaidrojis ar vārdiem - “Profesionāls Darbs”.</li><li>Kompozīcija “Čempions” tika radīta kā veltījums visiem Latvijas sportistiem, bet par iedvesmas avotu kalpoja Harija Zariņa drauga - bobslejista Zinta Ekmaņa un grupas čoma - rallista Gunāra Trečaka karjeras.</li><li>“Alex” šobrīd ir vienīgais kolektīva dalībnieks, kas palicis no grupas pirmsākumiem.</li><li>2002. gadā Harijs Zariņš izdeva savu pirmo un pagaidām arī vienīgo solo albumu “Lai Dzied”.</li><li>2015. gada 6. februārī leibla “Mikrofona Ieraksti” paspārnē tiek izdots CD Harijs Zariņš - “Mīlas Rokbalādes”, kurā ir iekļautas kopsummā 14 viņa sacerētas kompozīcijas.</li></ul></p><p><b>“Opus Pro” sastāvs 2017. gadā:</b><br><ul><li>Oļegs Andrejevs jeb “Alex” (vokāls)</li><li>Juris Veremejs (bungas)</li><li>Artūrs Zemnieks (ģitāra)</li><li>Uldis Krūmiņš jeb Bigg Bush (Bass)</li><li>Jānis Valters (taustiņi)</li></ul></p><p><sup id=\"fn1\">1. Organizācija, kas savulaik izvietojās tagadējā Lielās ģildes ēkā.<a style=\":target:before {content: \"\"; display: inline-block; height: 200px; margin: -200px 0 0;}\" href=\"#ref1\" title=\"Atgriezties uz  1. piezīmi tekstā.\">↩</a></sup><br><sup id=\"fn2\">2. šobrīd Rīgas skaņu ierakstu studija.<a style=\":target:before {content: \"\"; display: inline-block; height: 200px; margin: -200px 0 0;}\" href=\"#ref2\" title=\"Atgriezties uz  2. piezīmi tekstā.\">↩</a></sup><br><sup id=\"fn3\">3. šobrīd Театр - Общество Cвободных Актёров.<a style=\":target:before {content: \"\"; display: inline-block; height: 200px; margin: -200px 0 0;}\" href=\"#ref3\" title=\"Atgriezties uz  3. piezīmi tekstā.\">↩</a></sup><br><sup id=\"fn4\">4. šobrīd Folkklubs Ala Pagrabs.<a style=\":target:before {content: \"\"; display: inline-block; height: 200px; margin: -200px 0 0;}\" href=\"#ref4\" title=\"Atgriezties uz  4. piezīmi tekstā.\">↩</a></sup><br><sup id=\"fn5\">5. šobrīd Rīgas Tehniskā universitāte.<a style=\":target:before {content: \"\"; display: inline-block; height: 200px; margin: -200px 0 0;}\" href=\"#ref5\" title=\"Atgriezties uz  5. piezīmi tekstā.\">↩</a></sup></p>", 
    "title" : "OPUS PRO", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-20T12:00:00.000+0000"), 
    "__v" : NumberInt(0)
}
