{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/BOptimist.jpg", 
    "author" : "Preses relīze", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "Grupa B Optimist", 
    "content" : " <p>25. septembrī rokgrupa B OPTIMIST publicē jaunu dziesmu ar video no oktobrī gaidāmā EP. Dziesma „Lodes” ir stāsts par gaidīšanu un ilgošanos. Šoreiz 3D animācijā veidotā klipa stāstu izdejo divi tēli, kuri piedzīvo gan satikšanās prieku, gan samierināšanos, otru zaudējot.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/0ofuwHO6OvU\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Dziesma ierakstīta Valmierā, „Hodila records” studijā. Ierakstīja, miksēja un producēja Arnis Račinskis. Māsterēja Andis Ansons. Mūzikas un teksta autori: „B OPTIMIST”. Video: Smendiz.</p><p>Rokgrupa „B OPTIMIST” izveidota 2013. gada janvārī Ogres novadā, Suntažos. „B OPTIMIST” spēlē enerģisku un emocionālu rokmūziku, liekot uzsvaru uz melodijām un dziesmu tekstiem latviešu valodā. Grupā spēlē brāļi Valters (balss, ģitāra) un Roberts (bungas), kā arī skolas biedri Linards (ģitāra) un Roberts (bass).</p><p>Vairāk par grupu:<br><a href=\"http://b-optimist.weebly.com\" target=\"_blank\">\"B Optimist\" mājaslapa</a><a href=\"https://www.facebook.com/boptimist\" target=\"_blank\">\"B Optimist\" facebook lapa</a> </p>", 
    "title" : "Rokgrupa ”B Optimist” publicē jaunu dziesmu ar videoklipu no oktobrī gaidāmā EP", 
    "slug" : "rokgrupa-b-optimist-publice-jaunu-dziesmu-ar-videoklipu", 
    "base64img" : "", 
    "created" : ISODate("2017-09-25T00:57:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/liede.jpg", 
    "author" : "LRMA", 
    "photo" : "Aigars Endzelis", 
    "photocaption" : "Ģitārists Arturs Liede (JĀNIS BUKUMS, Theatrum)", 
    "content" : "<p><b>Ģitārists Arturs Liede, kas pazīstams kā apvienību <a href=\"https://www.janisbukums.com\" target=\"_blank\">\"JĀNIS BUKUMS\"</a> un \"Theatrum\" ģitārists, gan arī kā ģitārspēles pasniedzējs, piedalās \"Strandberg\" un Upsalas ģitārfestivāla rīkotajā starptautiskajā ģitāristu konkursā.</b></p><p><b>Atbalstīt <b>Arturu Liedi</b> iespējams, apmeklējot <a href=\"https://strandbergguitars.com/competition2017/?contest=video-detail&video_id=14859\" target=\"_blank\">STRANDBERG GUITARS vietni</a> un nobalsojot ar pogu tieši zem video.</b></p><p></p>", 
    "title" : "Ģitārists Arturs Liede piedalās starptautiskā ģitāristu konkursā", 
    "slug" : "gitarists-arturs-liede", 
    "base64img" : "", 
    "created" : ISODate("2017-10-03T20:59:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/nirvanaexperience.jpg",  
    "author" : "Preses relīze", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "Nirvana Experience", 
    "content" : "<p>2018. gads rokmūzikas pasaulē noteikti iezīmēsies kulta grupas NIRVANA zīmē, jo pagājuši 30 gadi kopš grupas pirmā koncerta 1988. gada 19. martā. Lai to atzīmētu, Latvijā Palladium koncertzālē nākamā gada 16. martā uzstāsies par pasaulē labāk atzīto grupas “Nirvana” tribjūts “THE NIRVANA EXPERIENCE” kopā ar oriģinālās grupas bundzinieku Čadu Čenningu (Chad Channing).</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/VtJb7aks7zI\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Grupa “Nirvana” ir viens no 20. gadsimta kulta kolektīviem, kura trīs mūziķi, ierakstot trīs albumus granža stilā, izmainīja pasauli vienreiz un pavisam. Ja jums nebija iepējas dzirdēt un vērot NIRVANA uz skatuves, tad šī ir unikāla iespēja to pagūt izdarīt.</p><p>Leģendārais Čads Čennings savu mūziķa karjeru “Nirvana” sastāvā uzsāka 1988. gadā, kad uzstājās kā bundzinieks gan pirmā kulta albuma “Bleach” ierakstā, gan grupas vēstures pirmajā nacionālajā tūrē. Čads ir pazīstams gan kā astoņu “Nirvana” dziesmu autors, ieskaitot megahītu “With The Light Out”, gan kā “Silver” līdzautors. Čadu var dzirdēt Deiva Grolla vietā vienā no zīmīgākajiem grupas albumiem “Nevermind” tādos darbos, kā “In Bloom”, “Breed”, “Lithium”, “Stay Away” un vēlāk arī vairākās relīzēs un kompilācijās, ieskaitot 1993. gadu. Bundzinieks ilgu laiku nespēlēja populārās grupas darbus, jo visu savu laiku veltīja savam jaunajam kolektīvam “Before Cars”, un tomēr, nespēdams atteikt grupas “Nirvana” 30 gadu jubilejas turnejas organizatoriem, piekrita atskaņot gan savus darbus, gan jau klasiskos granža karaļu gabalus.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/CjGzY-bOyuo\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Šim notikumam perfekti der granža dzimtenes ASV izvēlētā nacionālā šova “Labākā tribjūta” nominācijas ieguvēja grupa THE NIRVANA EXPERIENCE. TV kanāls AXS un šova auditorija izvēlējās šo grupu kā 2014. gada labāko THE WORLD GREATEST NIRVANA TRIBUTE. Šis Teksasas kolektīvs ir sasniedzis rekordu leģēndārajā Whiskey and GO-GO biļešu izpārdošanas ātrumā, pulcējot lielāko fanu skaitu nekā jebkurš mākslinieks pēdējo trīs gadu laikā. Grupa atveido “Nirvanas” šovu satriecoši identiski un patiesi gan šova, gan askaņošanas ziņā, kur Čada klātbūtne apsola neredzamu Kurta, Kirsta un Čada kopīgu klātesamību.</p><p>Biļetes uz pasākumu var iegādāties visās “Biļešu Serviss” kasēs un internetā <a href=\"http://www.bilesuserviss.lv\" target=\"_blank\">bilesuserviss.lv</a></p><p>Pirmās trīs dienas (no 12.09-15.09) visiem grupas “Nirvana” faniem 20 procentu atlaide ieejas biļetēm!</p><p>Biļetes cena parterī 23,99 EUR (pēc 15.09. - 29,99 EUR)<br>Biļetes cena balkonā 35,99 EUR (pēc 15.09. - 44,99 EUR). <br>Sīkāka informācija par pasākumu pieejama: <a href=\"https://www.facebook.com/9.Vilnis\" target=\"_blank\">https://www.facebook.com/9.Vilnis/</a></p>", 
    "title" : "2018. gadā Rīgā uzstāsies kulta grupas NIRVANA tribute grupa The Nirvana Experience", 
    "slug" : "nirvana-experience", 
    "base64img" : "", 
    "created" : ISODate("2017-09-18T00:57:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/KLANGBreakdown.jpg", 
    "author" : "Preses relīze", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "KLANG! Breakdown", 
    "content" : "<p>“KLANG!” rīkotāji aicina uz festivālam veltītu koncertu “KLANG Breakdown” 6.oktobrī Latvijas 1.Rokkafejnīcā.</p><p>“Agrā pavasarī nolēmām šogad festivālu nerīkot, tomēr jau tad zinājām, ka pārāk ilgi neklusēsim. Katrā radošā un jo sevišķi muzikālā procesā agrāk vai vēlāk iestājas “breikdauns” – te ir mūsējais”, koncerta ideju skaidro festivāla organizatori Edijs Rudzis un Edgars Rakovskis. Abi ir arī mūziķi, kuru vadītās grupas “The Factor” un “Relicseed” koncertā uzstāsies kopā ar seniem draugiem “Rebel Riot”.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Szz4U6SaG5g\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Latviešu heavy rock`n`roll flagmaņu “Rebel Riot” sastāvā gandrīz nemainīgi muzicē četri dalībnieki, kuru kaislība par 80-to klasisko roku un metālu vislabāk sajūtama koncertos. Grupas trešo studijas albumu “The Good, The Bad and The Heavy” 2016.gada Novembrī izdevuši pašmāju “Thunderforge Records”.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/fBVYGmZ63WY\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>“The Factor” ir viena no tām latviešu grupām, kas “atkārtoti pierāda to, ka Latvijā ar rokmūziku viss ir kārtībā. Albuma “Power Play” (ERM, 2016) prezentācijas koncertu turnejas laikā grupa uzstājās ne tikai dažādās Latvijas pilsētās, bet arī Lietuvā, Čehijā, Slovākijā un Polijā. 2018.gada pavasarī kvintets viesosies Vācijā, Holandē un Beļģijā. </p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/uLscZFLYcwc\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Pirmo uzstāšanos Latvijā kopš otrā albuma “Slaughterhouse” (Microphone Records, 2014) izdošanas apvienība “Relicseed” atzīmēs ar minialbumu “Ideoloģija”. No 1.oktobra izdevums būs pieejams visos straumēšanas servisos, bet albuma īpašās prezentācijas kopijas CD formātā ierobežotā daudzumā varēs iegādāties tikai koncerta laikā. Grupas otrajam albumam veltītā koncertu sērija “Serial Surgery Tour” izskanēja ASV, Ungārijā, Horvātijā, Slovēnijā, Serbijā, Vācijā, Nīderlandē, Polijā un citās Eiropas valstīs, kā arī Krievijā. Biļetes uz koncertu nopērkamas iepriekšpārdošanā vietnē Ticketshop.lv par 5 EUR; pie ieejas cena būs dārgāka.</p><p>Rokfestivāls „KLANG!” Ķekavas pagasta „Vidusklaņģos” pirmo reizi notika 2013. gadā.</p>", 
    "title" : "KLANG! Breakdown: Rebel Riot, The Factor, Relicseed", 
    "slug" : "klang-breakdown", 
    "base64img" : "", 
    "created" : ISODate("2017-09-03T00:57:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/gs.jpg", 
     
    "author" : "Imants Pulkstenis", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "Ģitāristu Sesija 2017", 
    "content" : "<p><b>Lai arī šoruden tāpat kā iepriekš dotu pienesumu Latvijas mūzikas paletei, Ģitāristu sesijas organizatoru komanda  turpina strādāt. Jau 21 reizi tiek veidota programma skolēnu rudens brīvdienām, kura pildīta ar meistarklasēm, koncertiem un draudzīgu atmosfēru. Praulienas skolā uz apmācībām tiek aicināti vokālisti, akustiskie un elektroģitāras spēlētāji, basģitāristi, bundzinieki un koklētāji. Sesijas interesantākā daļa ir vakaru koncerti.</b></p><p>Jau svētdien, 22. oktobrī jauno grupu konkursā startēs 12 kolektīvi no visas Latvijas, kurus vērtēs progresīvās grupas Mattergy pieredzējušie muzikanti, kā arī sniegs meistarklasi un koncertu.  Vēl sesijas ietvaros varēs iepazīties un dzirdēt Karmafree, FunCOOLio, Rihards Lībietis orchestra un Aļaska Dreamers. Ir zināms, ka sesiju ar klātbūtni pagodinās mūziķi no Kopenhāgenas — „Moussa Diallo trio”.  Trio sastāvā ir pasaules klases mūziķi. Pats Moussa ir komponists, bērnu mūziklu autors, kurš labprāt ar muzikālajām izrādēm uzstājas Eiropas un Āfrikas valstīs, Indijā, Indonēzijā un citur. Ir iecere sesijas laikā iestudēt oriģinālskaņdarbu, kurā skanētu latviešu un āfrikāņu tautas melodijas un kura atskaņošanā piedalītos visi meistari,  dalībnieki un Moussa Diallo, kam saknes ir Kamerūnā.</p><p>Sesijas mācībspēki tradicionāli būs Latvijas mūziķi-pedagogi, ar kuriem vislabāk iepazīties mājas lapā <a href=\"http://www.gitaristusesija.lv\" target=\"_blank\">www.gitaristusesija.lv</a> . Gaidīti ir madonieši — Mārcis Auziņš, Andris Buiķis, Sandris Sproģis, Edmunds Vestmanis, Juris Skrajāns, Intars Zommers. Tā kā padsmitnieki aizraujas un mācās folku, džezu, bet visvairāk rokmūziku, sesijas programmā būs iespējas diskutēt par rokmūzikas ietekmi uz sabiedrību un politiku.  Uģis Olte prezentēs Latvijas — Norvēģinas kopražojuma dokumentālo mūziklu „Atbrīvošanas diena”. Filma pirmizrādi piedzīvoja Amsterdamā, izrādīta arī Zviedrijā, Norvēģijā, Kazahstānā, un to pavada labas atsauksmes.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/jVP6_mX87v8\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Šā gada sesijai jau pieteikušies vairāki dalībnieki, joprojām par sesiju ir aktīva interese sociālajos tīklos. Organizatori turpina saņemt apsveikumus sesijas divdesmit gadu jubilejā. Jubilejas sesijas gaitu var vērot <a href=\"https://www.facebook.com/mmsesija/?fref=ts\" target=\"_blank\">FB</a> , kā arī mājas lapā <a href=\"http://www.gitaristusesija.lv\" target=\"_blank\">www.gitaristusesija.lv</a></p><h3>Atskats uz jubilejas sesiju</h3><p>Divdesmitā „Ģitāristu sesija 2016” bija svētki jaunajai muzikantu paaudzei, svētki meistariem un organizatoriem. Otro gadu sesijas vieta bija Praulienas skola. Bija sagatavota foto izstāde, slaidrādī „griezās” fotogrāfijas un video no iepriekšējo gadu pasākumiem, uz molbertiem tika nostiprināta afišu kolekcija. Foto reportāžas liecināja par tradīcijām, kuru veidošanā piedalījušies Latvijā populāri mūziķi. Bija apskatāmi sesiju speciālie T krekli, kam dizainu veidojis Māris Pidiks. Skatuve Praulienas skolas sporta zālē tika paplašināta, labiekārtotas vietas skatītājiem, tehniski nodrošinātas un iekārtotas klases darbam grupās.</p><p>Organizatori centās augstākā līmenī celt sadzīviskos apstākļus, un tas izdevās, visi bija apmierināti ar drošību, ēšanas pakalpojumiem, nakšņošanas apstākļiem skolā un viesu mājā „Apiņu kalte”.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/gbxscaU974s\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Sesijas uvertīrē — konkursā jaunajām grupām „Praulienas ritmi” —  piedalījās kolektīvi no Cesvaines, Dzērbenes, Gulbenes, Ķeipenes, Rīgas, Rēzeknes, Pilsrundāles, Neretas, Jēkabpils, Madonas un Praulienas. Patīkamu pārsteigumu sagādāja meitenes no Ilūkstes — grupa „Piparmētras”, otrā vieta tika piešķirta madoniešiem „Melns uz Balta”.</p><p>Sesijā piedalījās 72 dalībnieki, notika 18 meistarklases, konkursā spēlēja 11 jaunās grupas. Programmā par tradīciju bija kļuvusi vakarēšana, kas izvērtās par jauku dalībnieku kopdziedāšanu, izmantojot portālu dziesmas.lv, to vadīja jaunais mūziķis, ģitārists un komponists Renārs Veličko no Valmieras. </p><p>Otro gadu līdzās ģitārām, vokālam un bungām notika apmācības kokles spēlē. Instrumenta skanējumu varēja izbaudīt gan sesijas laikā gan noslēguma koncertā. </p><p>Tradīcija bija nometnes vidū organizētais atpūtas brauciens uz Cesvaines baznīcu, lai iepazītu vienas no senākajām ērģelēm Latvijā. Gidu pavadībā sekoja ekskursija pa Cesvaines pili, vakarā — ugunskurs un bardu Renāra Veličko un Kārļa Kazāka koncerts. Neatņemama sesijas sastāvdaļa ir demokrātiskais konkurss „Neredzamā ģitāra”, kur katrs varēja rādīt aktierdotības, skatuves šarmu un brīžiem pat akrobātiku.</p><p>Uz noslēguma koncertu ieradās Madonas novada iedzīvotāji, arī dalībnieku vecāki un mūzikas draugi. Tika uzstādīts liels video ekrāns, kurš lieti noderēja Uģa Brikmaņa sagatavotajiem video, kā arī fragmentam no leģendārās Pārkera filmas „The Wall”. Ģitāras solo kopīgi iestudētajam skaņdarbam no “The Wall” izpildīja Armands Alksnis. </p><p>Sesijas noslēguma koncertā piedalījās  Madonas novada kultūras nodaļas vadītājs Jānis Kļaviņš un domes priekšsēdētāja vietnieks Agris Lungevics, kurš savā runā uzsvēra, ka „Ģitāristu sesija” ir Madonas novada zīmols, ar kuru var lepoties. Pateicību no organizatoru puses par ilggadēju sesijas atbalstu saņēma KKF un VPR, Madonas novada dome, Praulienas pašvaldība, Norte, Erante, Papīrs, Bro Creation, Sound Factory, EHR un laikraksts Stars, savukārt dalībnieki pēc koncerta saņēma diplomus un nogaršoja Junges cepto torti.</p>", 
    "title" : "Tuvojas Ģitāristu Sesija 2017", 
    "slug" : "tuvojas-gitaristu-sesija-2017", 
    "base64img" : "", 
    "created" : ISODate("2017-10-04T07:20:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/bildes1.jpg", 
     
    "author" : "Bilžu Birojs", 
    "photo" : "Zaiga Šteina", 
    "photocaption" : "Bekars un Ikars Ruņģis", 
    "content" : "<p><b>Ikgadējais pašmāju mūzikas un mākslas festivāls “Bildes” šoreiz notiks no 5. līdz 25. novembrim. Šī būs jau 32. reize, kad festivāls pulcēs kopā visdažādāko žanru un vecumu mūziķus, lai svinētu Latvijas mūzikas pagātni, tagadni un arī nākotni. Kopumā būs iespēja apmeklēt deviņus koncertus, kas norisināsies četrās Rīgas vietās – Kongresu namā, mūzikas namā “Daile”, Spīķeru koncertzālē un mūzikas klubā “Kaļķu vārti”, kā arī apskatīt tradicionālo “Bilžu” mākslas izstādi t/c “Spice” (no 10. līdz 22. oktobrim) un Kongresu nama foajē (24. un 25. novembrī). Šogad tai dots nosaukums “Instrumenti. Pārvērtības”.</b></p><p>Festivāls sāksies 5. novembrī plkst. 17.00 ar koncertu “Ielūdz “Bilžu” mūziķi un viņu bērni”, kas notiks klubā “Kaļķu vārti”, Kaļķu ielā 11a, un ko vadīs Arnis Miltiņš un Ira Krauja-Dūduma. Uz skatuves kāps Elīna Līce ar dēliem, Helma Elvīra un Mārtiņš Križevici, Andrievs un Armands Alkšņi, Lauris, Krišjānis un Egons Valteri, Rūta Dūduma un Ira Krauja-Dūduma, Daniels, Artis un Indris Orubi, Adrija Silva un Adrians Kukuvasi, Pūpolu ģimene, Īļu ģimene, Stengrēvicu ģimene, Kaukuļu ģimene, Miltiņu ģimene un Zane Gudrā, Riekstiņu ģimene, Sandra Bula, Āris Ziemelis un “Tamburīns” u.c.</p><p>7. novembrī plkst. 19.00 turpat notiks folkkoncerts, ko vadīs Egons Pičners. Uzstāsies Ieva Akuratere, Uldis Kākulis, Anta Eņģele, Jānis Jansons, Ēriks Loks, Uldis un Matīss Ozoli, Egons Pičners, Haralds Sīmanis, Laine Ligere-Stengrēvica, “Brāļi Ziemeļi” un Sandra Bula, Agita Kaužēna, Vincents un Rihards Kūkoji, Valdis Ābols, Inta Pauļuka, Valdis Atāls, Miltiņu ģimene, Gatis Vanags u.c.</p><p>8. novembrī plkst. 19.00 arīdzan klubā “Kaļķu vārti” notiks jauno dziesminieku koncerts, ko vadīs Lauris Valters. Tajā uzstāsies Kārlis Kazāks, Lauris Valters, Mikus Frišfelds, Mārtiņš Križevics, Gatis Zotovs, Mikus Straume, Edgars Rakovskis, Matīss Skrebelis, Anita Zambare un Helvijs Kārkliņš, Henrijs Mucenieks, Dārta Legzdiņa, Madara Murņikova, Enriko Plivics, Renārs Veličko, Guna Pūcīte, Laura Lo, Jānis Irbe u.c. </p><p>Festivāla koncerti turpināsies 9. un 10. novembrī, kad “Bildes” uz divām dienām iemājos Spīķeru koncertzālē, Maskavas ielā 4/1, un abus vakarus plkst. 19.00 piedāvās festivālā sevi jau pieteikušo grupu un radošo personību kopprojektu koncertus. 9. novembrī koncertu vadīs Mikus Frišfelds un tajā uzstāsies “Kumosiņš” un Dailes teātra aktrise Aija Dzērve, Patrisha, “B Optimist” un žurnālists Ansis Bogustovs, “Moderans”, “Marlēna” un “Chaula TV” programmu vadītājs Ēriks Saksons, “Iron Wings” kopā ar laikraksta “Latvijas Avīze” žurnālisti un grupas “Dzelzs vilks” menedžeri Aiju Kaukuli, “Piparmētra” un Dailes teātra aktieris Kristaps Rasims u.c. </p><figure><img class=\"img-responsive\" src=\"https://lrma.lv/modules/core/client/img/content/bildes2.jpg\" alt=\"Pūpols un P Band\" /><figcaption>Pūpols un P Band | Foto: Inese Grizāne</figcaption></figure><p>Savukārt 10. novembrī koncerta vadītāji būs Laima Miltiņa un Mārtiņš Križevics un tajā uzstāsies “Bekars” un Latvijas Nacionālās bibliotēkas runas vīrs Augusts Zilberts, “Jauda” un Latvijas Radio 2 programmu vadītāja un LTV raidījuma “Latvijas sirds dziesma” vadītāja Velga Vītola, “Ad Libitum” un aktrise un runas pedagoģe Zane Daudziņa, Arnis Slobožaņins, “Sub Scriptum” un LNT ētera personība Ēriks Palkavnieks, “Sudden Lights” un Dailes teātra aktrise un “Radio SWH” programmu vadītāja Ieva Florence, Annemarija Moiseja un Nacionālā teātra aktieris Mārtiņš Egliens u.c.</p><p>14. novembrī “Bildes” pārcelsies uz mūzikas namu “Daile”, Krišjāņa Barona ielā 31,  kur plkst. 19.00 norisināsies blūza koncerts. To vadīs Jānis Bukums un muzikāli publiku priecēs “Big Eye Bee”, Ainars Pūpols un “π Blues”, Jānis Vanadziņš, “The Blues Gang”, “Vocada”, “Lavrix Blues Band”, Ieva Kākule un “B.B.Max Band”, “RMO Trio”, Vjačeslavs Mitrohins, Ieva Sutugova, “Exile in Brussels”, “Rahu the Fool” u.c.</p><p>Novembra pēdējā nedēļas nogalē, kā jau ierasts, festivāls iemājos Rīgas Kongresu namā, Krišjāņa Valdemāra ielā 5. Tur 24. novembrī plkst. 19.00 notiks parasti vislielākos pārsteigumus sagādājošais jauno grupu un “Bilžu” veterānu kopprojektu koncerts, ko tradicionāli vadīs Andris Freidenfelds un kurā uz skatuves kāps “Spole” un Valdis Rundzāns, “Mēnessputni” un Guntars Mucenieks, “Nando” un Nils Īle, “Četri vienā”, “R 45.vsk.”, “The Creek” un Gundars Rullis, “NorMoon” un Normunds Jakušonoks, “Strapon”, “Cryin’ White” un URBIX, “Flying Bra” un Katrīna Tatarinova, “Fools on Parade”, Madara Dzintara, “Audru” un Edgars Šubrovskis, “Matek”, “Raiņa iela 11”, “Refleksija”, “The Missing”, “Careless Afterlife” u.c.</p><p>Savukārt 25. novembrī plkst. 12.00 notiks koncerts bērniem, kas jau 25 gadus ir festivāla neatņemama sastāvdaļa un ko vadīs Igeta Gaiķe. Koncertā uzstāsies “Knīpas un knauķi”, “Podziņas”, “Dzeguzīte”, “Tev un man”, “Tu un es”, “Vējā”, “Tri O”, Nila Īles mūzikas studija, “Poppy” un “Momo”, “Kolibri”, Gata Evelona mežradznieku ansamblis, Ādažu mākslas un mūzikas skolas 2. deju klases “Ādažu taurenīši” u.c. </p><figure><img class=\"img-responsive\" src=\"https://lrma.lv/modules/core/client/img/content/bildes3.jpg\" alt=\"Sīmanis, Akuratere un Grunte\"/><figcaption>Sīmanis, Akuratere un Grunte | Foto: Valdis Menniks</figcaption></figure><p>Tās pašas dienas vakarā plkst. 18.00 startēs tradicionālais “Bilžu” veterānu koncerts, ko vadīs Varis Vētra. Tajā dalību apstiprinājuši: “Stiprās sievas” un Marhils, “Dzidriņas megasistēma”, r/a “Zvani”, “Nav miera laukos”, Armands Alksnis un draugi: Laura Teivāne, Jānis Bukums un “Suitu dūdenieki”, Varis Vētra, Aija Vītoliņa, Aivars Hermanis un Ēriks Upenieks, Akustisko ģitāru trio “AG 3o”, “Ducele”, Lolita Novikova, Einārs Vītols, Jauno Jāņu orķestris, Viktors Lapčenoks, Ira Krauja-Dūduma, Uģis Roze un “Inversija”, Daiga Petkēviča, “Pērkons” u.c. </p><p>Festivāla potenciālajiem apmeklētājiem un ilggadējiem draugiem lūgums ņemt vērā, ka koncertu uzstājmākslinieku sarakstos iespējamas nelielas izmaiņas.</p><p>Biļetes uz visiem festivāla koncertiem nopērkamas “Biļešu paradīzes” kasēs un bilesuparadize.lv. Pieteikumi kolektīvajiem apmeklējumiem un papildu informācija par koncertiem: “Bilžu birojs”, tālr. nr. 29282866, e-pasts bildes@bildes.lv.</p><p>Festivālu “Bildes 2017” atbalsta Rīgas dome. Sadarbības partneri un informatīvie atbalstītāji: “Danske Bank”, “A-T Trade Music”, t/c “Spice”, “Radio SWH”, “TVNET”, draugiem.lv, “Inbox”, apriņķis.lv, “Ieva”, “Diena”, “Rīga TV24”, “Pilsēta 24”, “Chaula TV”, “1188” u.c.</p>", 
    "title" : "Festivāls BILDES 2017 izsludina koncertprogrammu", 
    "slug" : "festivals-bildes-2017-izsludina-koncertprogrammu", 
    "base64img" : "", 
    "created" : ISODate("2017-10-09T12:00:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/LRMA_MAGAZINE.png", 
     
    "author" : "Latvijas Rokmūzikas Asociācija", 
    "photo" : "Publicitātes Attēls", 
    "photocaption" : "LRMA ROCK MAGAZINE", 
    "content" : "<p><b>Latvijas Rokmūzikas asociācija informē, ka, ar Latvijas Republikas Uzņēmumu reģistra Funkciju izpildes departamenta Rīgas reģiona nevalstisko organizāciju un masu informācijas līdzekļu reģistrācijas nodaļas 2017. gada 9. oktobra lēmumu, masu informācijas līdzekļu reģistrā ir ierakstīts LRMA medijs „LRMA ROCK MAGAZINE”.</b></p><p>Jaunizveidotajā platformā <a href=\"https://www.lrma.lv\">www.lrma.lv</a> plānots informēt par Latvijas rokmūzikas aktualitātēm, vēsturi, kā arī sniegt publicitātes iespējas jaunajiem izpildītājiem.</p><p>Latvijas Rokmūzikas asociācija ir biedrība, kuras mērķis ir veikt sabiedriskā labuma darbību – radīt, uzturēt un popularizēt ilgtspējīgu un starptautiski atzītu kultūras vidi Latvijā, popularizējot Latvijas rokmūziku, kā neatņemamu Latvijas kultūras sastāvdaļu, veicinot Latvijas rokmūzikas autoru, izpildītāju un grupu (turpmāk – rokmūziķu) integrēšanās iespējas vietējā un starptautiskajā mūzikas un izklaides biznesa tirgū, kā arī izveidot konkurētspējīgu nozari, kuras pamatuzdevums ir radīt eksporta preci ar augstu pievienoto vērtību (rokmūziku).</p><p>Latvijas Rokmūzikas Asociācija aicina sekot līdzi turpmākajām biedrības aktivitātēm un jaunumiem mājaslapā <a href=\"www.lrma.lv\">www.lrma.lv</a>, kā arī biedrības profiliem lielākajos sociālo mediju tīklos:<br>Facebook: <a href=\"https://www.facebook.com/latvijasrokmuzikasasociacija\">www.facebook.com/latvijasrokmuzikasasociacija</a><br>Twitter: <a href=\"https://www.twitter.com/RockAssociation\">www.twitter.com/RockAssociation</a><br>Draugiem.lv: <a href=\"https://www.draugiem.lv/lrma\">www.draugiem.lv/lrma</a><br>Instagram: <a href=\"https://www.instagram.com/latvian_rock_music_association\">www.instagram.com/latvian_rock_music_association</a></p>", 
    "title" : "Latvijas Rokmūzikas Asociācija veido pirmo Latvijas rokmūzikas un roka dzīvesstila mediju LRMA ROCK MAGAZINE", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-10T12:00:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/bi1.jpg", 
     
    "author" : "Bilžu Birojs", 
    "photo" : "Inese Grizāne", 
    "photocaption" : "Izstāde 'Instrumenti.Pārvērības'. BILDES 2017 ", 
    "content" : "<p><b>No 10. oktobra t/c “Spice” otrajā stāvā atklāta mūzikas un mākslas festivāla “Bildes 2017” izstāde “Instrumenti. Pārvērtības”, kurā tradicionāli apskatāmi mūziķu, mākslinieku un citu radošu personību radīti tematiskie mākslas darbi. Šogad uzstādījums bija apgleznot, apdarināt savu muzikālo dzīvi jau nokalpojušus mūzikas instrumentus.</b></p><p>Kā vienmēr aizraujošais un pārsteigumiem pilnais “Bilžu” vasaras nometnes galarezultāts t/c “Spice” apskatāms līdz 22. oktobrim. Vēl izstādi varēs aplūkot festivāla noslēguma dienās 24. un 25. novembrī Rīgas Kongresu namā.</p><p>“Ģitāras, bungas, vijoles, čelli, taures, kokles… Gan pašu iemīļoti, gan savu mūžu nokalpojuši, veci, pamesti, bez balss palikuši instrumenti šogad kļuva par iedvesmas un darba materiālu “Bilžu” nometnes dalībniekiem,” par izstādi saka mākslas zinātniece Aiga Dzalbe: “Radošā gaisotnē, vienam no otra mācoties, mūziķi un mākslinieki deva jaunu dvesmu ierastām lietām, katrai ar savu vēsturi un uzdevumu. Tas šķiet reizē mīļi tradicionāli un asi paradoksāli – apgleznot mūzikas instrumentus, jo mūzikas rīcības materiāls ir skaņa un emocijas, savukārt māksla piešķir formu, krāsu, izskatu idejām, sapņiem un īstenībai. Kopā mūzika un māksla rada enerģiju, kas dzen uz priekšu sabiedrību, bet, zināms, vienmēr pienāk brīdis, kad kāds enerģijas avots apsīkst, tāpēc gudrie rīkojas apdomīgi un saudzīgi – mainās ar atziņām un prasmēm, reciklē idejas starp dažādām paaudzēm un nozarēm. Tieši to ir panākuši “Bilžu 2017” vasaras nometnes dalībnieki, tiekoties pie prāva un daiļrunīga padzīvojušu mūzikas instrumentu klāsta un tad draudzīgi daloties savās emocijās un zināšanās par ausīm un acīm uztveramo, lai atrastu jaunus ceļus savai radošajai dzīvei.”</p><figure><img class=\"img-responsive\" src=\"https://lrma.lv/modules/core/client/img/content/bi2.jpg\" alt=\"Instrumenti.Pārvērtības\" /><figcaption>Instrumenti.Pārvērtības | Foto: Inese Grizāne</figcaption></figure><p>“Bilžu 2017” vasaras nometne notika LU atpūtas un konferenču kompleksā “Ratnieki” Līgatnes pusē. “Tas ir izaicinājums katru gadu – ir bijušas pogas, koferi, sēta, spilveni, beņķi, lietussargi un kas tikai viss vēl nē,” saka Latvijas Mākslas akadēmijas asociētais profesors Arvīds Endziņš. “Par mūzikas instrumentiem bija mazliet bail. Instrumentu forma jau ir tik skaista un mākslinieciski aktīva, ka ir gandrīz vai neaizskarama. Māksliniekam ieslēdzas bremzes, jo ar to objektu jau vairs nav, ko darīt, tur viss ir pateikts! Taču izrādījās, ka ir pieejami instrumenti, kam tikai šādā veidā var sākties jauna dzīve. Un es secināju, ka kopējais mākslinieciskais līmenis ir patiešām augsts. Mūziķi tandēmā ar māksliniekiem spēj panākt mākslinieciski augstvērtīgu rezultātu. Varu to apgalvot bez jebkādas koķetēšanas. Tādēļ uzskatu par lielu godu, ka varu piedalīties “Bilžu” nometnēs, kurās pats galvenais jau ir radošo cilvēku kopā būšana.”</p><figure><img class=\"img-responsive\" src=\"https://lrma.lv/modules/core/client/img/content/bi3.jpg\" alt=\"Instrumenti.Pārvērtības\" /><figcaption>Instrumenti.Pārvērtības | Foto: Baiba Ralle</figcaption></figure><p>Izstādes veidošanā šogad piedalījās 50 autori, radot kopumā 48 mākslas darbus. To radīšanā piedalījās mūziķi: Raimonds Bartaševics, Sandra Bula–Ziemele, Igeta Gaiķe, Zanda un Mikus Frišfeldi, Andis Jēkabsons, Māra Kalniņa, Agija Kalve, Uldis Kākulis, Mārtiņš Križevics, Mirta un Jevgēņijs Krupeņini, Jolanta Mateusa, Laima, Arnis un Jānis Miltiņi, Inta Milzarāja-Grīnberga, Aldans Milzarājs, Guntars Mucenieks, Lolita Novikova, Inta Pauļuka, Ikars Ruņģis, Dace Straume, Jānis Vanadziņš, Einārs Vītols un Āris Ziemelis, mākslinieki: Visvaldis Asaris, Arvīds Endziņš, Ināra Garklāva, Laila Kocere, Līga Križevica, Inese Mailīte, Aleksejs Naumovs, Inga Pērkons, Arvīds Plokšta, Indra Puķe, Andra Rācenāja, Vija Zariņa, Kaspars Zariņš un Laima Vanadziņa, mākslas zinātniece Sarmīte Sīle, aktieris Varis Vētra, baleta māksliniece Sandra Vītola un mūziķu bērni: Līva Kalniņa, Matīss Kalniņš, Helma Elvīra Križevica, Kristaps Ruņģis, Gustavs Ziemelis un Niklāvs Ziemelis, kā arī raidījuma “LNT brokastis” komanda.</p><p>Festivāls “Bildes” šoreiz notiks no 5. līdz 25. novembrim. Kopumā būs iespēja apmeklēt deviņus koncertus, kas norisināsies četrās Rīgas vietās – Kongresu namā, mūzikas namā “Daile”, Spīķeru koncertzālē un mūzikas klubā “Kaļķu vārti”.</p><p>Biļetes uz koncertiem nopērkamas “Biļešu paradīzes” kasēs un bilesuparadize.lv. Pieteikumi kolektīvajiem apmeklējumiem un papildu informācija par koncertiem: “Bilžu birojs”, tālr. nr. 29282866, e-pasts bildes@bildes.lv.</p>", 
    "title" : "Atklāta mūzikas un mākslas festivāla “Bildes 2017” izstāde “Instrumenti. Pārvērtības”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-15T12:00:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/subscriptumsingle.jpg", 
     
    "author" : "LRMA ROCK MAGAZINE", 
    "photo" : "Grupas Publicitātes Foto", 
    "photocaption" : "Grupa \"Sub Scriptum\"", 
    "content" : "<p><b>Oktobris ir atnesis ne tikai rudeni, bet arī ar pārsteigumu no alternatīvās rokgrupas \"Sub Scriptum\". Tiek izdots jauns singls un video \"Kārtējais ikdienas uzbrukums\".</b></p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/h6wr79oBD5Q\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Kā komentē paši grupas dalībnieki: \"Katram cilvēkam dzīvē ir bijušas situācijas, kad kaut kas kaitina, nomāc nesaskaņas, negācijas, nogurums un tiek izjustas teju visas emociju gammas - tas spēj iznest no pacietības. Bet neskatoties uz to kāda situācija ir Tavā acu priekšā - Tu pats spēj to mainīt, ja vēlies to mainīt. Dziesma ir par ikdienišķo rutīnu, par lietām, kurām ikdienā nepievēršam uzmanību. Par bailēm no neierastā, par uzdrīkstēšanos un, protams, par lieliski pavadītu laiku.\"</p>", 
    "title" : "Alternatīvā indie rokgrupa Sub Scriptum izdod singlu un video", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-15T12:00:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/wt.PNG", 
     
    "author" : "Oļegs <i>\"Pancka\"</i> Starovoitovs", 
    "photo" : "Grupas publicitātes foto", 
    "photocaption" : "Grupa \"Wasptress\"", 
    "content" : "<p><b>“Wasptress” jeb “Lapsenes bize” ir internacionāla hārdroka grupa, kuru skaņdarbi klausāmi gan latviešu, gan angļu valodā. Jaunākais albums “Darkness” oficiāli pieejams no šī gada 13. oktobra.</b></p><p>Albums ir klausāms angļu valodā, jo grupa Anglijā satikusi vokālistu Gezu (Gaz Hunt), kurš darbojies apvienībās “Poacher Brown”, “Bleeding Heart”, “Chase” un “Bunter” (pēdējā kopā ar leģendāro ģitāristu “Würzel” no “Motörhead”). “Wasptress” dibinātāji ir Uldis Krūmiņš jeb Bigg Bush, basģitārists un vokālists, zināms kā leģendāro latviešu rokgrupu “Opus Pro” un “Bastards” basģitārists, un Agris Siksna, ģitārists un vokālists, kas sadarbojies ar tādām Latvijā labi pazīstamām grupām kā “Huskvarn”, Gunta Vecgaiļa projektu “Ladybird” un “Alko”. Grupas bundzinieks Juris Šenbergs iepriekš darbojies grupās “Huskvarn”, “Moral Free”, “Nulles cikls”, “Mitrokhin’s Master Band” un daudzās citās, savukārt taustiņinstrumentālists Uģis Muzikants Master iepriekš spēlējis apvienībās “Alko”, “Dieva Sekretāri” un “Remains”.</p><p><a href=\"https://www.amazon.co.uk/Darkness/dp/B074DXNQMH/ref=sr_1_6?ie=UTF8&qid=1506162625&sr=8-6&keywords=wasptress\" target=\"_blank\"><img class=\"img-responsive\" src=\"https://lrma.lv/modules/core/client/img/content/wtcd.jpg\"></a><p><b>Pastāsti ko vairāk par grupu!</b></p><p><b>Agris Siksna:</b> Mums grupā dažādās populārās grupās visvairāk ir spēlējis Bush. Mēs agrāk mēģinājām uzstāties tepat Latvijā, piemēram, “Fontaine”, bet mums ne visai gribēja maksāt, jo neesam populāra grupa, un tādēļ arī uzstāšanos sanāk mazāk. Tagad ierakstījām albumu. Tajā mums anglis iedziedāja visas dziesmas, tie arī ir viņa teksti. Es pats visu albumu ierakstīju, samiksēju un samāsterēju.</p><p><b>Vai ierakstīsiet albumu arī latviešu valodā?</b></p><p><b>A. S.:</b> Īstenībā ir tā, ka mums grupā te, Latvijā, īsti nav vokālista. Grūti jau atrast cilvēku, kas var labi roķīgā balsī nodziedāt.</p><p><b>Tad jūs meklējat dziedātāju?</b></p><p><b>A. S.:</b> Jā, gribētu atrast. Jo mums, kas ierakstījām šo albumu, visiem kopā ir bijuši tikai kādi divi vai trīs mēģi kopā. Nedomāju, ka Gezs gribētu braukt uz Latviju. Mēs tomēr gribētu uzstāties, kaut vai to pašu prezentāciju uztaisīt. Gribētu atrast hārdroka vokālistu.</p><p><b>Kā jūs ar Gezu izveidojāt ierakstu?</b></p><p><b>A. S.:</b> Sanāca tā, ka albums jau bija iesākts, mēs pašķīrāmies ar mūsu latviešu dziedātāju, pabeigt albumu vajadzēja, un mēs Anglijā iepazināmies ar Gezu, un viņš mums izpalīdzēja. Viņš balsi ierakstīja tur, Anglijā, atsūtīja man, un es te pats samiksēju.</p><p><b>Vai teksti jums bija sarakstīti latviešu valodā vai angļu valodā?</b></p><p><b>A. S.:</b> Mums jau teksti bija angļu valodā, bet Gezs tos palaboja pareizākā angļu valodā, dažus pats sacerēja un iedziedāja visas dziesmas.</p><p><b>Par ko pārsvarā ir jūsu dziesmu teksti šajā albumā, vai tie ir saistīti savā starpā?</b></p><p><b>A. S.:</b> Nē, teksti nav saistīti, katrs ir par savu tēmu, jo tur mēs visi esam salikuši gan savas vecās dziesmas, gan jaunās.</p><p><b>Kādas ir tēmas? Mīlestība, dzīve, filosofija?</b></p><p><b>A. S.:</b> Par mīlestību tur īsti nav, jo es galīgi negribu par to rakstīt!</p><p><b>Jā, saprotu, šķiet, ka mīlestības tēma alternatīvajā mūzikā jau ir sevi izsmēlusi.</b></p><p><b>A. S.:</b> Man pat jau riebjas par to mīlestību... Mums, piemēram, viena dziesma ir par pasaules piesārņošanu, augšanu, pūšanu, es patiesībā tā baigi neiedziļinājos tekstos, jo tos pārsvarā tos sacerēja Gezs, bet ir viena dziesma, “Monika”, kurā tiek dziedāts par sievieti, kura ir ļauna, un tā nav par mīlestību. Viena dziesma vispār ir latīņu valodā, bet es nezinu, par ko tur ir runa, neesmu vēl iztulkojis. Laikam vajadzētu (smejas). Protams par dzīvi, izklaidēm un tā tālāk.</p><p><b>Kur ir bijis jūsu pēdejais koncerts?</b></p><p><b>A. S.:</b> O, tas bija kādus divus gadus atpakaļ, kādā krodziņā. Tagad mēs vienkārši palikām bez vokālista, bet nolēmām, ka albums jāieraksta un kaut kā jāpabeidz.</p><p><b>Kādas ir priekšrocības rakstīt pašiem savu albumu, nevis iet uz kādu studiju?</b></p><p><b>A. S.:</b> Māksliniekiem nav tik daudz naudas, lai studijā varētu visu kārtīgi pārrakstīt, mazās vietas izlabot, bet es rakstot varu sēdēt un pats klausīties vairākas reizes, un sadzirdēt, kas klausītājam varētu nepatik, un es varu to izlabot.</p><p><b>Tad sanāk, ka esi perfekcionists?</b></p><p><b>A. S.:</b> Es varu savu ierakstu klausīties un labot, cik es gribu, kamēr man tas sāk patikt.</p><p><b>Tas ir forši, ka mūsdienu tehnoloģijas piedāvā tādas iespējas.</b></p><p><b>A. S.:</b> Jā, agrāk nebija tik viegli. Es jau kopš bērnības esmu gribējis ierakstīt kaut ko pats. Tad bija liela nauda vajadzīga, lai varētu studijā iet un rakstīt, un tur stāvēja lieli aparāti. Bet man tagad mājās īsti nekā nav, bet varu ierakstīt visu un izdot, man ir tikai dators, monitori, ģitāra mājās. Protams, vizuālais iespaids grupām ir dažāds, ja salīdzina ar mājas studiju, kurā nekā nav, bet studijā ieiet, un tur ir daudz visādu krāmu, kurus vairs neviens neizmanto, bet izskatās kruti un iespaidīgi. Bet tas ir tikai vizuālais.</p><p><b>Tad jau pie tevis kāds atnāk kaut ko ierakstīt, tu kafiju un čības cilvēkam piedāvā (joko). Tas tā, manuprāt, ir forši. Jo esmu redzējis tādus variantus, ka cilvēks mājās vokālu zem segas ieraksta. Smieklīgi, bet rezultāts ir tāds, kā vajag.</b></p><p><b>A. S.:</b> (Smejas)</p><p><b>Kā jums notiek mēģi ar grupu?</b></p><p><b>A. S.:</b> Mēģi mums ir reti. Pārsvarā visi mājās samācās savus gabalus, un mēs vienu reizi sanākam un visu nospēlējam. Bet tas pēdejā laikā ir bijis ļoti reti.</p><p><b>Vai jums grupā visiem ir muzikālā izglītība?</b></p><p><b>A. S.:</b> Jā, visi esam kaut kur mācījušies. Es personīgi mācījos, bet neaizgāju tālāk, jo sapratu, ka tur būs jāmācās ne jau nu roks, bet man, piemēram, patīk Bahu spēlēt uz ģitāras, bet mācīties to skolā es negribēju. Bet tagad mūzikā nu esmu tur, kur esmu, un man viss ir OK.</p><p><b>Kādu mūziku klausāties paši?</b></p><p><b>A. S.:</b> Esmu jau tādā vecumā, ka vairs neklausos mūziku, pats radu to, kas man patīk. Atceros bija parādījies tāds djent stils, es paklausījos, bet man tas tagad liekas viss vienāds, tāpēc vairs neklausos. Man kādreiz patika “Modern Talking”, ar to man viss sākās.</p><p><b>Kādi ir nākotnes plāni?</b></p><p><b>A. S.:</b> Mēs taisām jau otro albumu, materiāls ir sagatavots jau kādām piecām dziesmām. Plānojam izdot pēc iespējas ātrāk, bet viss atkarīgs no tā, vai mēs dabūsim vokālistu. Jo es varu ātri to ierakstīt un pabeigt – mans dzīves moto ir darīt visu kvalitatīvi, bet ātri. Mēs dzīvē mācāmies, lai visu varētu darīt kvalitātīvi, bet ātri.</p>", 
    "title" : "Saruna ar hārdroka grupu “Wasptress”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-16T09:00:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/mayhem.jpg", 
     
    "author" : "Sandris Vanzovičs, speciāli “LRMA Rock Magazine”", 
    "photo" : "Grupas publicitātes foto", 
    "photocaption" : "Mayhem", 
    "content" : "<p><b>Šajā svētdienā, 22. oktobrī, klubā “Melnā piektdiena” uzstāsies vieni no norvēģu blekmetāla pamatlicējiem – grupa “Mayhem”. Viņi pie mums ar koncertu viesojušies arī pirms trīs gadiem, kad atstāja no visiem aspektiem labu iespaidu.</b></p><p>Norvēģijas grupa “Mayhem” izveidota tālajā 1984. gadā, un, ja nu kāda blice visā plašajā pasaulē var palepoties ar pastrādātu tiešām iespaidīgu drausmeklību virkni, tad tie ir “Mayhem”. Atliek pieminēt to, ka viens no tās sākotnējiem vokālistiem Pērs Ingve Ūlins ar gluži vai simbolisko skatuves vārdu Dead nošāvās (grupas biedri kaulus no viņa izšķaidītā galvaskausa saglabāja sev par piemiņu), savukārt grupas līderi, ģitāristu Oistenu Ārsetu jeb Euronymous ar 23 dūrieniem galvā, kaklā un mugurā piebeidza grupas biedrs Vargs Vikerness jeb Count Grishnackh (vairāk pazīstams kā grupas “Burzum” līderis un vienīgais dalībnieks), kurš par šo nodarījumu uz pārdesmit gadiem tika ieslodzīts cietumā, jo pirms tam vēl bija pamanījies nosvilināt gūzmu dievnamu. Starp citu, cietumā viņš pamanījās izdot pat pāris albumu, nu viņš no ieslodzījuma ir atbrīvots, taču kaut kad nesen Francijas tiesa viņu atkal mēģināja dabūt aiz restēm, tikai šoreiz jau par rasu naida kurināšanu internetā.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/zpb42Hh6hlE\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Tā visa gan ir pagātne. Nu jau sen “Mayhem” ar noziedzīgām lietām nenodarbojas, bet pierāda sevi uz skatuves. Grupas diskogrāfijā ir pieci studijas albumi, no kuriem pēdējais “Esoteric Warfare” tika izdots 2014. gadā, cita starpā “Metacritic” rangā saņemot 69 punktus no 100, kas šāda stila mūzikai ir itin cienījams rādītājs. No sākotnējā sastāva ierindā gan ir palicis tikai basģitārists jeb Jorns Stuberūds jeb Necrobutcher, pasen tajā darbojas arī bundzinieks Jans Aksels Blombergs jeb Hellhammer, kā arī ungāru izcelsmes vokālists Atila Cihars (Attila Csihar, cilvēkam ar šādu uzvārdu pseidonīms nav vajadzīgs…). Abi ģitāristi Mortens Bergetons Iversens jeb Teloch un Čārzls Hedžers jeb Ghul (viņš ir brits, ilgus gadus spēlējis leģendārajā “Cradle Of Filth”) norvēģu grupas rindās iekļāvušies pēdējos sešos gados.</p><p>Cik var noprast pēc iepriekšējos koncertos spēlētās “setlistes”, arī Rīgas koncertā “Mayhem” bāzēsies uz sava klasiskajā albumā “De Mysteriis Dom Sathanas” (1994) iekļauto materiālu, bet gan jau piemetīs tam klāt vēl kaut ko. Iepriekšējā Rīgas koncertā “Mayhem” nomauca tā, ka klausītājiem mutes palika vaļā, un gan jau arī šoreiz blekmetāla cienītāji nebūs vīlušies. Jāpiebilst, ka norvēģu grupas iesildītāju lomā būs poļu blekmetālisti “Deus Mortem”, kā arī britu depresīvie “nāvinieciņi” no grupas “Dragged Into Sunlight”.</p>", 
    "title" : "Šo svētdien Rīgā smacēs norvēģu “Mayhem”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-18T07:00:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/frailty.jpg", 
     
    "author" : "Preses Relīze", 
    "photo" : "Grupas publicitātes foto", 
    "photocaption" : "Frailty", 
    "content" : "<p><b>Pašmāju metāla grupa „Frailty” dodas koncertbraucienā pa Baltijas valstīm un Somiju.</b></p><p>Grupa radusies 2003. gadā, Rīgā, ar sākotnējo ideju spēlēt doom/death metal žanrā, kas uz to brīdi pašmāju skatuvē bija pavisam tukša niša. Laika gaitā, piedzīvojot dažādas sastāva maiņas, grupa izdevusi trīs pilnos albumus - „Lost Lifeless Lights” (2008), „Melpomene” (2012), „Ways Of The Dead”, kā arī vairākus ep un aktīvi koncertējusi Baltijas valstīs, Somijā, Norvēģijā, Krievijā u.c.</p><p>Grupas kontā arī vairāki pašmāju metālistu gada balvas apbalvojumi - „Gada Grupa” (2009., 2012.) un „Gada Albums” (2009, 2012). Vairākas reizes nominēti arī „Alternative.Lv” un „Zelta Mikrofons” gada balvai.</p><p>Laika gaitā, grupas aizsākti arī doom metal mūzikas žanra popularizēšanas pasākumi - koncertsērija „Drūmvakar, Rīga” un vairākus gadus aktīvais festivāls „Antithesis” , atvedot uz Rīgu žanra lielkalibra zvaigznes - „Evoken” (ASV), „Esoteric” (Lielbritānija), „Saturnus” (Dānija) , „Evadne” (Spānija) u.c.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/-4i_jIXuJHA\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Vairākus gadus grupa bija pazudusi no aktīvās koncertdzīves, gatavojot šajā gadā izdoto albumu „Ways Of The Dead”, kuru māsterējis Gregs Čandlers (Priory Recordings, Lielbritānijā).<br> <a href=\"https://frailtymetal.bandcamp.com\" target=\"_blank\">frailtymetal.bandcamp.com</a></p><p>Grupa jau iepriekš brīdināja klausītājus, ka koncerti būs, bet to nebūs daudz.</p><p>„Šajā rudenī beidzot izraujamies mazā koncertbraucienā. Mūsdienās, viss mainās tik ļoti strauji, neprognozējami, paši paliekam tādi paši, kā klausītāji - vecāki, kūtrāki, izvēlīgāki, darbi, ģimenes, virtuālā vide. Šodien reti kura neatkarīgā  gupa dodas garākos braucienos, riskējot spēlēt koncertus darbadienās, bailēs par apmeklējumu - mēs paliekam uzticīgi mūzikai un tiem, kam tā ir svarīga, kaut vai uz vienu vakaru, bet dzīvajā”, bilst grupas vokālists Mārtiņš Lazdāns.</p><p>Kopā ar žanra kolēģiem no Baltkrievijas - grupām „Woe Unto Me” un „Nebulae Comes Sweet”, „Frailty” dosies  nelielā koncertsērijā, diemžēl, izlaižot ieplānotos koncertus Polijā, Maskavā un St.Pēterburgā.<br><ul><li>Svētdien, 22. oktobrī – Viļņa, Lietuva, „Narauti”</li><li>Pirmdien, 23. oktobrī - Kauņa, Lietuva, „Lemmy”</li><li>Trešdien, 25. oktobrī - Jelgava, „Melno Cepurīšu Balerija”</li><li>Ceturtdien, 26. oktobrī -Rīga, „Melnā Piektdiena”</li><li>Piektdien, 27. oktobrī - Tallina, Igaunija „Maddis Dck”</li><li>Sestdien, 28. oktobrī - Turku Somija „Two”</li> <li>Svētdien, 29. oktobrī - Vantaa, Somija , „RockBear”</li><li>Pirmdien, 30. oktobrī - Helsinki, Somija, „On The Rocks”.</li></ul><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/KRi6VXjob9Y\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>„Jauns albums, mūzikas apskatnieki, fani un kritiķi atzīst par labu esam. Par ko ir liels gandarījums. Protams, ir škrobe, ka esam ieslīguši pamatdarbos, nevarm izrauties garākos braucienos. Nāciet uz koncertiem, kad būs nākamais - šobrīd patiešām grūti pateikt. Un tas, ka mazāk koncertu gan nenozīmē, ka apstājas radošais process. Kaut kas jau atkal top...”, pasmejas grupas ģitārists Edmunds, neatklājot detaļas par topošo materiālu, vien atklājot, ka pārsteigums būs.</p>", 
    "title" : "Pašmāju metālisti „Frailty” dodas albuma tūrē", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-20T13:00:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/buksar.jpg", 
     
    "author" : "Sandris Vanzovičs, speciāli “LRMA Rock Magazine”", 
    "photo" : "publicitātes foto", 
    "photocaption" : "Jānis “Buks” Buķelis", 
    "content" : "<p><b>Grupas “Līvi un Buks” vokālists Jānis Buķelis jeb Buks, kurš pazīstams kā “dziedošais ugunsdzēsējs”, metis pie malas kautrību un sācis pats sacerēt un ierakstīt savas dziesmas.</b></p><p>Pirmais vēstnesis Jāņa Buķeļa topošajai komponista karjerai ir dziesma “Aizdedzināts rīts” – jāsaka, ka tā ir diezgan pārsteidzoša, jo nav skarbs un “līvisks” roks, bet gan ar pūšamo instrumentu skanējumu bagātināta roka balāde. “Es ņēmu vērā to, ko man savulaik teica LNT šova “OKartes skatuves” žūrija, proti, negaidi brīnumu un sāc rakstīt dziesmas pats. Tas gan nenotika ļoti ātri, bet vismaz viena nu ir realizēta un, lai arī sākotnēji to biju iedomājies tādu gruntīgi roķīgu, pēc sarunas ar producentiem nolēmu riskēt un izkāpt no savas Liepājas roka komforta zonas,” atzīst Buks.</p><p>Dziesmu producēja pieredzējušais producents Artūrs Palkevičs, kuram tad arī radās ideja ierakstam piesaistīt pūtēju grupu. Tā nu ierakstā bez Artūra (fona vokāls, ģitāra, bass, taustiņinstrumenti)  piedalījušies arī Zintis Žvarts (saksofons), Uldis Ziediņš (trombons), Sandris Skeranskis (trompete) un Gaitis Lazdāns (bungu programmēšana).</p><p>Jāpiebilst, ka Buks turpina rakstīt jaunas dziesmas, kā arī turpina muzicēt kopā ar Ainaru Virgu un viņa projektu “Līvi un Buks”, izpildot leģendāro “Līvu” dziesmas. Tuvākais lielākais notikums būs grupas akustiskais koncerts un akustiskā albuma ieraksts 12. novembrī Liepājas jaunajā atpūtas vietā “Wiktorija”. Koncertā varēs dzirdēt gan jaunus, gan jau sen iemīļotus grupas \"Līvi\" darbus. Piedalīsies arī Dzintara Beitāna vadītais stīgu kvartets.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/xqhtv98FA6s\" frameborder=\"0\" allowfullscreen></iframe></div></div>", 
    "title" : "Dziedošajam ugunsdzēsējam Buķelim karsta dziesma", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-23T08:32:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/dflp-min.jpg", 
     
    "author" : "Preses Relīze", 
    "photo" : "publicitātes foto", 
    "photocaption" : "Double Faced Eels", 
    "content" : "<p><b>2017. gada 27. oktobrī Losandželosas amfiteātrī „Hollywood Bowl” notiks vērienīgs piemiņas pasākums, kas tiks veltīts leģendārās amerikāņu rokgrupas Linkin Park solistam Česteram Beningtonam. Koncertā, kurā bez šaubām tiks izpildītas daudzas grupas faniem iemīļotas Linkin Park dziesmas, grupas dalībniekiem uz skatuves nāks talkā vairāki grupas draugi un dziedātāji.</b></p><p>Arī pašmāju grupas „Double Faced Eels” dalībnieki, kuru jaunības ballītēs nekad neizpalika Čestera jaudīgā balss un smeldzīgie dziesmu vārdi, vēlās pieminēt aizgājušo rokzvaigzni. Grupa: „Sākotnēji mēs vēlējāmies vienkārši nofilmēt to, kā koncertā izpildām vienu no mūsu mīļākajām Linkin Park dziesmām, „Leave Out All The Rest”, bet tad, kad mēs noskatījāmies safilmēto materiālu, sapratām, ka dziesma ir jāieraksta studijā pilnā kvalitātē.”</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/IIfrCTuRSkA\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Videoklips tika filmēts 2017. gada 12. augustā bāra „Tinte” dzimšanas dienas festivālā „Tinte VII” Valmierā. Videoklipu filmēja un montēja Reinis Janulis.</p><p>„Double Faced Eels” pavisam drīz varēs sastapt koncertos -16. novembrī Rīgā, Latvijas 1. Rokkafejnīcā, un 25. novembrī Liepājā, Fontaine Palace. Koncertos grupa izpildīs gan savas jaunākās dziesmas („Push You Down”, „Can You Hear Me Now?”, gan labāko no savas agrīnās daiļrades („Zilais valis”, „Krokodils”, „Dagmāra”).</p>", 
    "title" : "„Double Faced Eels” piemin aizgājušo Linkin Park solistu, publicējot kaverversiju dziesmai „Leave Out All The Rest”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-23T08:48:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/lpho.jpg", 
     
    "author" : "Preses Relīze", 
    "photo" : "publicitātes foto", 
    "photocaption" : "Laime Pilnīga", 
    "content" : "<p><b>Grupa „Laime Pilnīga” atgriežas ar jaunu video klipu „Hold On”. Režisora  Ermīna Baltā veidotā video prezentācija norisinājās 18. oktobrī Latvijas Pirmajā Rokkfejnīcā.</b></p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/osfLEXKxUIs\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Dziesma „Hold On” ir pirmais vēstnesis no šī gada nogalē gaidāmā grupas EP „Synergy and Waterlilies”.</p><p>Līdz šim grupa ir izdevusi divus studijas albumus „Dual” (2011) un „LP” (2015), kas tika nominēts Latvijas Mūzikas ierakstu gada balvas „Zelta Mikrofons” kategorijā „Labākais Rock un Metāla mūzikas albums”.</p>", 
    "title" : "Grupa „Laime Pinīga” izdod video „Hold On”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-19T09:00:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/ncs2.jpg", 
     
    "author" : "Sandris Vanzovičs, speciāli “LRMA Rock Magazine”", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "Nebulae Come Sweet", 
    "content" : "<p><b>Šonedēļ ar diviem koncertiem Latvijā viesosies Baltkrievijā atzīta alternatīvā roka eksportprece – grupa „Nebulae Come Sweet”. Jau trešdien, 25. oktobrī, baltkrievi uzstāsies Jelgavas klubā „Melno Cepurīšu Balerija”, bet ceturtdien - klubā „Melnā Piektdiena” Rīgā.</b></p><p>Grupa „Nebulae Come Sweet” ir četru mūziķu projekts, kas startēja Minskā, 2012. gada jūnijā. Grupa diezgan ātri iekaroja klausītāju simpātijas, galvenokārt koncertēšanas specifikas dēļ – stilizētas gaismas, video projekcijas, prātā paliekoši mūziķu vizuālie noformējumi. „Nebulae Come Sweet” mūziku raksturojot, mūzikas apskatnieki visbiežāk lieto tādu žanru apzīmējumus kā postroks, postmetāls vai alternatīvais roks ar “ambient” piesitienu. Latvijas klausītājam tiešākās asociācijas šo mūziķu daiļradei varētu raksturot, piesaucot pašmāju apvienības „SoundArcade”, „Tesa” un „Das Sonntags Legion”.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/3JCXs77kjKo\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Grupas debijas albums “It Is Not The Night That Covers You” tika izdots pašās 2016. gada beigās, paši mūziķi to pieteikuši kā “konceptuālu 47 minūšu ceļojumu cauri naktij.” Divas albuma dziesmas iekļautas Anglijas un Ukrainas mūzikas izlasēs – „Terrorizer” #275 un „Electric Funeral Café vol.3”. Neparastu šo albumu padara interesantais instrumentālais papildinājums viesmūziķu lomā – bez ierastajām ģitārām, basa un bungām dzirdams arī koris, saksofons, vijoles. Jāpiebilst, ka šā gada sākumā grupai pievienojas čelliste Anastasija, bagātinot un dažādojot grupas skanējumu.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/rv6ayT4FnFk\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Latvijā šī baltkrievu blice spēlēs pirmo reizi. Pašlaik „Nebulae Come Sweet” devušies iespaidīgā Eiropas tūrē, kuras maršruts ir Kijeva – Varšava – Gdaņska – Kaļiņingrada – Viļņa – Kauņa – Jelgava – Rīga – Tallina – Turku – Vantā – Helsinki – Sanktpēterburga – Maskava – Vitebska – Grodņa – Minska.</p><p>Trešdien, 25. oktobrī, Jelgavā, klubā „Melno Cepurīšu Balerija”, 21.00, ieeja bezmaksas.</p><p>Ceturtdien, 26. oktobrī, Rīgā, klubā „Melnā Piektdiena”, 20.00, biļetes 6-8 eur, iepriekšpārdošanā - <a href=\"https://www.ticketshop.lv/site/events/view/2311\" target=\"_blank\">www.ticketshop.lv/site/events/view/2311</a></p> ", 
    "title" : "Latvijā koncertēs baltkrievu alternatīvā roka spīdekļi", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-24T20:40:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/boptimist2.jpg", 
     
    "author" : "Preses Relīze", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "„B Optimist”", 
    "content" : "<p><b>24. oktobrī rokgrupa „B Optimist” publicē jauno mini albumu „Kopā”. Tajā iekļautas 4 dziesmas, kuras ierakstītas Valmierā pie Ģirta Laumaņa „Hodila records” studijā. Ierakstīja, miksēja un producēja Arnis Račinskis. Māsterēja Andis Ansons un Ģirts Laumanis. Mūzikas un teksta autori: „B Optimist”. Albuma noformējums: Valters Levins.</b></p><p>Mini albumā iekļautās dziesmas caurvij vienots stāsts par satikšanos, ilgošanos, mirkļa izbaudīšanu, avantūrām un sevis piepildījumu. Katra dziesma veltīta kādai no šīm sajūtām un dzīves notikumiem.</p><p>Albums pieejams visos lielākajos mūzikas straumēšanas servisos.</p><p>Spotify: <a href=\"http://spoti.fi/2yHpI37\" target=\"_blank\">http://spoti.fi/2yHpI37</a><br>Bandcamp: <a href=\"http://bit.ly/2yJGtek\" target=\"_blank\">http://bit.ly/2yJGtek</a></p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/yK-W9IUWVfA\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Grupa aicina uz tuvākajiem koncertiem:<br><ul><li>28. oktobrī Valmierā, „Tautas Harmonijas Centrā”;</li><li>9. novembrī Mūzikas un Mākslas Festivālā „Bildes”, Spīķeru koncertzālē;</li><li>30. novembrī klubā „Omas Briljants”, Rīgā;</li><li>14. decembrī bārā „Tims Mints”, Rīgā;</li><li>30. decembrī Liepājā, klubā „Fontaine Palace”.</li></ul></p><p>Rokgrupa „B Optimist” izveidota 2013. gada janvārī Ogres novadā, Suntažos. Grupa spēlē enerģisku un emocionālu rokmūziku, liekot uzsvaru uz melodijām un dziesmu tekstiem latviešu valodā. Grupā spēlē brāļi Valters (balss, ģitāra) un Roberts (bungas), kā arī skolas biedri Linards (ģitāra) un Roberts (bass).</p>", 
    "title" : "Grupa „B Optimist” publicē jauno EP „Kopā”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-24T20:48:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/df1.jpg", 
     
    "author" : "Ēriks Saksons", 
    "photo" : "Līga Pētersone", 
    "photocaption" : "Dafne - “Pasauļu Putenis”", 
    "content" : "<p><b>Dziedātāja un dziesmu autore Dafne (Dagnija Millere - Balandīna) laiž klajā savu pirmo singlu – “Pasauļu Putenis” – prezentējot arī dziesmas videoklipu, kas tapis skaistās un senatnīgās “Ungurmuižas” noskaņās.</b></p><p>Dafne: “Dziesmas pirmās skices tapa pirms dažiem gadiem - neilgi pēc tam, kad ar vīru mijām gredzenus “Ungurmuižā”. Visu šo laiku šī dziesma cītīgi un neatlaidīgi čukstēja man pie auss - ak, ļauj taču man iet pasaulē… Un nu - ejot cauri dažādiem transformējošiem notikumiem – šis mirklis ir pienācis. Netveramība, spēks un mīlestība pāri visam - tā varētu īsumā raksturot šīs dziesmas vibrācijas.”</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/4t1RcOEBoNA\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Videoklipa operators un montāžas režisors ir Reinis Kauliņš.</p><p>Dziesmas ierakstā piedalījušies:<br>Dafne (vokāls),<br>Raitis Balandīns (elektriskā un akustiskā ģitāra, papildvokāls), <br>Raimonds Ātrais (bungas), <br>Māris Minkevics (bass), <br>Elīza Zelča (vijole), <br>Pauls Ēriks Skujiņš (čells).</p> <p>Dziesma ierakstīta, miksēta un māsterēta “KS Records” studijā.</p> <img class=\"img-responsive\" src=\"https://lrma.lv/modules/core/client/img/content/df2.jpg\">", 
    "title" : "Mūziķe DAFNE izdod dziesmu un video “Pasauļu Putenis”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-25T10:14:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/refleksija.jpg", 
     
    "author" : "Ēriks Saksons", 
    "photo" : "Publicitātes Foto", 
    "photocaption" : "Grupa “Refleksija”", 
    "content" : "<p><b>“Rozā brilles ir skaistas un kaut tās mūžam paliktu uz acīm. Tu esi gatavs darīt visu un vēl vairāk otra dēļ. Un tad tas pārtrūkst,” tā par jauno Refleksijas dziesmu teic grupas solists un dziesmas “Paslēpes” vārdu autors Arturs Gruzdiņš.</b></p><p>Attiecības ir labirintu spēle un “Paslēpēs” satiekas domas, ko cilvēks slēpj pats no sevis - iemesli visu atgūt vai tieši otrādi – noārdīt līdz nepazīšanai. Tās visas atduras pret cilvēciskām bailēm kļūdīties un tikt pieviltam un sāpinātam. Dziesmā pausto gleznā ietērpusi māksliniece Laura Saukāne, kuras gleznu izstāde “Pamiers” līdz 31.oktobrim apskatāma Valmiera Kultūras centrā.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Ug4re8-ETzw\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Grupu “Refleksija” 2015.gada nogalē izveidoja puiši no Rūjienas, kas sākotnēji muzikālo apvienību nosauca par “Dvēseles Harmonijā”. Grupas pirmā pieredze un kopīgā uzstāšanās bija Radio SWH raidījumā Priekšnams, kur puiši uzvarēja ar dziesmu “Patriots”.</p><p>Dziesmas ierakstā piedalās:<br>Dairis Teteris (ģitāra);<br>Uldis Rusmanis (ģitāra); <br>Normunds Zauls (bass); <br>Arturs Gruzdiņš (balss); <br>Klāvs Skujiņš (bungas).</p><p>Dziesma ierakstīta un apstrādāta „KS Records”studijā.</p>", 
    "title" : "Grupa “Refleksija” izdod dziesmu “Paslēpes”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-27T07:05:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/vbn.jpg", 
     
    "author" : "Ēriks Saksons", 
    "photo" : "Publicitātes Foto", 
    "photocaption" : "“Aukstā Ūdenī”", 
    "content" : "<p><b>Šis ir grupas trešais albums, tajā iekļauti 10 jauni ieraksti, kas radušies grupas improvizācijās gada nogrieznī. Šoreiz gan nopietni, gan nenopietni, vietām smalki, vietām huligāniski, tas viss sadzīvo kopā, tāpēc krāsu albumā ir daudz. Ieraksts tapis Pļaviņu kultūras namā.</b></p><p>Četrotnē kā ierasts - Valdis Bebrišs (balss, taustiņinstrumenti, ģitāra, bass), Andris Vērdiņš (balss, ģitāra, bass, teremins), Kārlis Logins (ģitāra, bass), Ivo Strazdiņš (bungas). Ierakstu veica, miksēja un māsterēja grupas dalībnieki.</p><p>Jaunais albums CD formātā no 30.oktobra ir pieejams mūzikas veikalos “Randoms” un “Upe”.</p><p>Albumu iespējams iegādāties arī <a href=\"http://vientulsbetneglits.bandcamp.com\" target=\"_blank\">grupas bandcamp lapā.</a></p><p>Digitālā versija klausāma grupas bandcamp lapā un vadošajās mūzikas straumēšanas platformās Spotify, iTunes, Deezer u.c.</p>", 
    "title" : "Grupa “Vientuļš Bet Neglīts” publicē jaunu albumu “Aukstā Ūdenī”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-30T14:42:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/plasticdummy.jpg", 
     
    "author" : "Ēriks Saksons", 
    "photo" : "Publicitātes Foto", 
    "photocaption" : "“Plastic Dummy” - “It’s Shit // Eat Shit // Exit”", 
    "content" : "<p><b>Grupa “Plastic Dummy” sestdien, 28. oktobrī ar skaļu koncertu Lokal House telpās, prezentēja videoklipu dziesmai “It’s Shit // Eat Shit // Exit”.</b></p><p>Mūzikas video autors un mākslinieks ir Raivo Balodis, kurš klipā ir savienojis VHS laikmeta estētiku ar digitālo mākslu. Skaņdarbs “It’s Shit // Eat Shit // Exit” ir iekļauts grupas debijas albumā “A Snare And A Trap”.</p><a href=\"https://plasticdummy.bandcamp.com/releases\" target=\"_blank\">plasticdummy.bandcamp.com/releases</a><p>Dziesmas stāsts ir par cilvēku tendenci izolēties no realitātes, pielīpot pie mūsdienu ierīču ekrāniem, patērēt mums apkārt esošo mediju intelektuālos atkritumus un savu pelēko šūniņu barošanu ar nevajadzīgu virtuālo drazu ar tai sekojošajām ciešanām no informatīvajām paģirām, jo dzīvojot informācijas laikmetā, no tā visa vairs nav kur noslēpties.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/jT1gcfRlqB8\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Dziesmas “It’s Shit//Eat Shit//Exit” klipa veidošana prasīja ilgu laika periodu, taču vīzija visiem projektā iesaistītajiem bija viena – spilgti un vietējam mērogam neierasti attēlot dziesmā dzirdamo dumpinieciskumu.</p><p>“Kopā ar grupu Plastic Dummy nākam no vienas pilsētas, kas ir spēcīgs iemesls mūsu radoši saskanīgajai sadarbībai. Kad pirmoreiz izdzirdēju šo dziesmu,  klipa noskaņa uzreiz vizualizējās manā galvā un norunājām ka šis būs tas gabals, kuram veidosim video. Mūsdienu cilvēks internetā ir spējīgs atrast tūkstošiem literāru darbu, skaistu gleznu un pasakainu filmu, taču tā vietā lielāko daļu laika pavada barojoties ar mēsliem. Tas nav nekas jauns, jo agrāk šo pašu funkciju pildīja arī televīzija. Lai nu kā ar šo video nevēlamies būt demagogi, jo kurš gan no mums šajā ziņā nav nevainīgs, vienkārši vēlējāmies nodot mūsu skatījumu par to, kas notiek mūsu smadzenēs pēc tam kad esam pamatīgi pārdozējuši lēta izklaidējošā satura devu”, tā par video izsakās tā autors Raivo Balodis.</p><p>Plastic Dummy ir ansamblis no Ogres, kas kopš tā dibināšanas 2015. gada martā, ir kļuvis par atpazīstamu Latvijas alternative skatuves vārdu. Grupas skanējumam raksturīgas trokšņainas ģitāras, ko papildina grandžā un pankrokā rūdīti ritmi, un ar ironiski teksti par sabiedrībā valdošajām dogmām.</p>", 
    "title" : "Grupa “Plastic Dummy” izdod video “It’s Shit // Eat Shit // Exit”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-01T09:23:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/themissing2.jpg", 
     
    "author" : "Ēriks Saksons", 
    "photo" : "Publicitātes Foto", 
    "photocaption" : "“The Missing”", 
    "content" : "<p><b>Bezvēsts pazudusī rokgrupa no Smiltenes “The Missing” izdod savu pirmo mūzikas videoklipu un jaunāko dziesmu par cilvēka mainīšanos - “Dieva Sieva”.</b></p><p>Dziesmas mūzikas autors ir Kristaps Plotnieks, bet vārdus palīdzēja sarakstīt Jānis Skudriņš. Dziesmas ierakstā piedalās - Kristaps Plotnieks (ģitāra), Kristaps Purmalis (basģitāra, balss), Māris Rudzītis (bungas), Druvis Vērzemnieks (ģitāra) un Jānis Skudriņš (ģitāra, balss).</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/d2i-EktRVwM\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Videoklipa veidotājs - Nils Jaunsubrēns.</p><p>Īss Kristapa komentārs:”Cilvēki dzīvojot dzīvi mainās un paliek sveši paši sev, dažreiz kaut kas viņiem liek aizdomāties, ka notikušās izmaiņas nav uz labo pusi.” Konkrētais stāsts ir par meitenes un puiša attiecībām, kas izjūk meitenei mainoties, to kā beigsies stāsts var redzēt videoklipā.</p><p>Grupa atkal apvienojās 2016. gadā. Pirmajā grupas pastāvēšanas laikā tā darbojās no 2002.- 2006. gadam. „The Missing” pirmais nopietnais sasniegums pēc atkal apvienošanās bija Radio SWH raidījuma Priekšnams uzvarēšana 2017. gada aprīļa mēnesī, ar dziesmu “Tēvu Zemē ieradies”.</p><p>Tuvākais grupas koncerts paredzēts 24. novembrī, kad grupa uzstāsies Mūzikas un mākslas festivāla “Bildes 2017” Jauno grupu un Bildēs sevi jau pieteikušo mūziķu kopprojektu koncerta ietvaros, kopā ar  mūziķi Ēriku Budēvicu.</p>", 
    "title" : "Grupa “The Missing” izdod video – „Dieva Sieva”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-01T09:34:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/bildesvid1.jpg", 
     
    "author" : "Bilžu Birojs", 
    "photo" : "Agris Priedītis", 
    "photocaption" : "Patrisha un Ralfs Eilands", 
    "content" : "<p><b>9. un 10. novembrī mūzikas un mākslas festivāla “Bildes” koncertu sērijā Spīķeru koncertzālē, Maskavas ielā 4-1, notiks festivālā sevi jau pieteikušo grupu un radošo personību kopkoncerti. Šī ir viena no “Bilžu” tradīcijām, kas lieliski pierāda dažādu radošu personību spēju sadarboties un dod iespēju festivālā uzspēlēt grupām, kuras vēl īsti neiederas veterānu koncertā, bet par “Bilžu” debitantiem arī vairs nav dēvējami.</b></p><p>9. novembrī koncertu vadīs Mikus Frišfelds un tajā uzstāsies “Kumosiņš” un Dailes teātra aktrise Aija Dzērve, “B Optimist” un žurnālists Ansis Bogustovs, “Moderans” un diriģents Ints Teterovskis, “Marlēna” un TV3 laika ziņu vēstītājs Ansis Klintsons, “Iron Wings” un laikraksta “Latvijas Avīze” žurnāliste Aija Kaukule, “Piparmētra” un Dailes teātra aktieris Kristaps Rasims, Patrisha un Nacionālā teātra aktieris Ģirts Liuzniks.</p><p>Savukārt 10. novembrī koncerta vadītāji būs Laima Miltiņa un Mārtiņš Križevics un tajā uzstāsies “Bekars” un Latvijas Nacionālās bibliotēkas runas vīrs Augusts Zilberts, “Jauda” un Latvijas Radio 2 programmu vadītāja un LTV raidījuma “Latvijas sirds dziesma” vadītāja Velga Vītola, “Ad Libitum” un aktrise un runas pedagoģe Zane Daudziņa, Arnis Slobožaņins un Daugavpils teātra aktieri Zanda Mankopa un Alberts Vecmanis, “Sub Scriptum” un TV3 ētera personība Ēriks Palkavnieks, “Sudden Lights” un Dailes teātra aktrise un “Radio SWH” programmu vadītāja Ieva Florence, Annemarija Moiseja un Nacionālā teātra aktieris Mārtiņš Egliens.</p><p>Latvijas Nacionālās bibliotēkas runas vīrs Augusts Zilberts ar “Bildēm” kopā ir jau desmit gadus. Tajās ir gan muzicēts, gan palīdzēts festivālam ar publisko komunikāciju. Šoreiz iecerēts atkal uzmuzicēt un to palīdzēs izdarīt Bauskas Valsts ģimnāzijas skolēnu grupa “Bekars”. “Kopā ar festivālu tiešām esmu jau kopš 2007. gada, kad vēl mācījos 10. klasē un uzstājos “Bildēs” ar savu grupu “MetaFora” un Mārtiņu Freimani. Runājot par sadarbību ar “Bekaru”, mani priecē šī simboliskā saikne, jo arī šīs grupas puiši šobrīd mācās 10. klasē. Līdz ar to, es viņos redzu daudz ko līdzīgu ar sevi pirms desmit gadiem – tās pašas mirdzošās acis un pozitīvo dullumu. Īpaši mani priecē, ka viņi savā starpā ir labi draugi, viņiem ir ļoti labas muzikālās prasmes un skatuves harizma, kā arī pats būtiskākais – nopietna attieksme pret mūziku kā darbu. Esam aizvadījuši vairākus mēģinājumus, puiši bija ciemos pie manis Gaismas pilī un domāju, ka “Bildēs” ne vienam vien sagādāsim labu pārsteigumu. Kaut arī galvenokārt grupās esmu bijis bundzinieks, šoreiz esmu gatavs izaicināt sevi un dziedāt. Un viena no dziesmām, kas pilnībā atvēlēta man, ir no grupas “Tumsa” repertuāra...”.</p><p>Smagā metāla grupas “Iron Wings” dalībnieks Andris Veinbergs darbojas arī uz rokgrupas “Dzelzs vilks” bāzes izveidotajā “Jauno Jāņu orķestrī”. No šī fakta aug saknes sadarbībai “Bilžu” koncertā ar “Dzelzs vilka” menedžeri un arī “Latvijas Avīzes” žurnālisti Aiju Kaukuli. Šis grupai “Iron Wings” būs labs izaicinājums, jo programma tiek veidota neierasti pieklusināta un akustiska. “Izaicinājums ir tiešām liels,” saka Andris. “Kā jau savās interneta vietnēs reklamējam, šī būs pirmā iespēja dzirdēt grupu “Iron Wings” akustiskā versijā. Pašiem ir ļoti interesanti to pamēģināt. Ikdienā mēs spēlējam thrash metal un heavy metal mūziku, izmantojot tikai elektriskos instrumentus, un lielā skaļumā. Vēl strādājam ar aranžējumiem, bet Aiju visticamāk varēs redzēt pie taustiņinstrumentiem. Man liekas, ka šis koncerts ir lieliska iespēja jebkurai grupai neieiet rutīnā un pamēģināt kaut ko neierastu. Man patīk ideja pārnest koncertu uz cita veida akustiku. Spīķeru koncertzāle ir labskanīga, bet tajā ir jāspēlē klusāk, mierīgāk. Tāpēc arī veidojam akustisko programmu.”</p><p>RTU studentu grupa “Moderans” festivālā piedalīsies jau trešo reizi. 2015. gadā grupa “Bildēs” uzstājās kopā Raimondu Bartaševicu no “Pērkona”, pagājušajā gadā kopā ar Latvijas Radio režisori Diānu Bērzu, bet šogad grupai būs iespēja uzdziedāt kopā ar diriģentu Intu Teterovski, kurš pats ir arī ļoti labs vokālists. “Šādam koncertam gribas tiešām radīt kaut ko oriģinālu, nebijušu, nevis vienkārši nodziedāt kaut kādu dziesmu, tādēļ rūpīgi strādājam,” saka Ints. “Ne jau vienmēr šādi kopprojekti sanāk, bet, ja sanāk, tad tas ir tieši tas, kas veido šā koncerta vērtību. Visas kārtis neatklāšu, lai saglabājas intriga, varu vien atklāt, ka varbūt pats arī uzdziedāšu kopā ar vīriem, bet palikšu diriģenta statusā. Var teikt arī tā – bojbends nebūs, bet vīru ansambļi vispār nav slikta lieta... “Bildes” ir tik daudzgadīga parādība, ka liekas jau kaut kas pašsaprotams, bet saturs patiesībā katru reizi ir cits. Tā ir paliekoša vērtība ar mainīgiem un neparastiem elementiem.”</p><p>Sevi jau pieteikušo grupu un radošo personību kopkoncertu sākums Spīķeru koncertzālē plkst. 19.00.</p><p>Festivāls “Bildes” šogad notiek no 5. līdz 25. novembrim. Kopumā ir iespēja apmeklēt deviņus koncertus, kas norisinās četrās Rīgas vietās – mūzikas klubā “Kaļķu vārti”, Spīķeru koncertzālē, mūzikas namā “Daile” un Kongresu namā, kā arī 24. un 25. novembrī apskatīt “Bilžu” mākslas izstādi “Instrumenti. Pārvērtības” Kongresu nama foajē.</p><p>Biļetes uz visiem festivāla koncertiem nopērkamas “Biļešu paradīzes” kasēs un <a href=\"https://www.bilesuparadize.lv\" target=\"_blank\">bilesuparadize.lv</a>. Pieteikumi kolektīvajiem apmeklējumiem un papildu informācija par koncertiem: “Bilžu birojs”, tālr. nr. 29282866, e-pasts bildes@bildes.lv</p>", 
    "title" : "Sevi jau pieteikušo grupu un radošo personību kopkoncerti festivālā “Bildes 2017”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-06T08:40:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/afternoon.jpg", 
     
    "author" : "Ēriks Saksons", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "Grupa “Afternoon”", 
    "content" : "<p><b>Pēc četru gadu pārtraukuma uz skatuves atgriežas atraktīvā latviešu koledžroka apvienība \"The Afternoon\", kura dosies nelielā tūrē pa Latvijas lielākajām pilsētām. Grupa sola īpaši atraktīvus koncertus, kuros spēlēs iepriekšējo gadu populārākās dziesmas, jaunas un vēl nedzirdētas dziesmas, kā arī dažus pasaules hītus savā skanējumā.</b></p><p>Dziesma „Internets” ir viena no grupas pirmajām dziesmām, kura koncertā pēdējo reizi izskanējusi 2011. gadā. Dziesmas pamataranžija palikusi nemainīga, saglabājot tā laika noskaņu. Vārdi gan nedaudz pamainīti, bet dziesmas vēstījums palicis tāds pats – mazāk sēdēt pie datora, spēlējot spēles un darot visādas muļķības. Šī tēma apspēlēta arī videoklipā, kura režisors ir grupas basģitāris Ivars Ozoliņš. Klipā, ar humora pieskaņu, atspoguļota kāda skolēna, „datornūģa” ikdiena skolā un no tā izrietošās sekas. Tehniski video veidots ar paņēmieniem, kādi tika izmantoti 21. gadsimta sākumā.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/c1Id-OYVHQk\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Iepriekšējā grupas tūrē no septiņiem koncertiem izdevās aizvadīt tikai četrus, divus no tiem Rīgā, bet pa vienam Saldū un Viļņā. Šogad grupa savā atgriešanās tūrē novembrī plāno sniegt trīs koncertus, solot tūri turpināt arī 2018. gadā.</p><p><ul><li>17. novembris, Baboon bar, Tukums;</li><li>25. novembris, Paldies Latiņam, Rīga;</li><li>29. novembris, ČBK, Jelgava.</li></ul></p><p>\"The Afternoon\" kopā sanāca 2009. gada janvārī, kad brāļi Ozoliņi savu laimi izmēģināja LNT šovā \"Latvijas Zelta Talanti\", aizdziedoties līdz finālam.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/n8svAHvwAxs\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Pēc šova grupai pievienojās bungu meistars Māris un ar talantu apveltītais solo ģitārists Viljams. Līdz 2013. gadam grupa aizvadīja 116 koncertus Latvijā, Lietuvā, Igaunijā un Zviedrijā. Līdz šim „The Afternoon” lielākais gods bija spēlēt Latvijas Mūzikas Ierakstu Gada Balvā 2010. 2013. gadā grupa savu darbību pārtrauca. Bet nu ir atgriezusies ar jaunām idejām un daudz lielāku enerģiju.</p>", 
    "title" : "Grupa “The Afternoon” atgriežas ar singlu, video un koncerttūri", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-07T08:50:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/ugunslietus.png", 
     
    "author" : "Preses Relīze", 
    "photo" : "Grupas publicitātes foto", 
    "photocaption" : "JĀNIS BUKUMS", 
    "content" : "<p><b>Grupa “JĀNIS BUKUMS” sveic Latviju Lāčplēša dienā un Latvijas Neatkarības proklamēšanas dienā, dāvinot iespēju lejuplādēt albumu “UGUNSLIETUS” bez maksas no 8. līdz 19. novembrim.</b></p><p><i>“Valsts svētki man vienmēr ir bijuši tuvi un svarīgi. Ar mazdēlu katru gadu apmeklējam bruņoto spēku parādi, piedalāmies lāpu gājienā, novietojam piemiņas svecītes un vērojam svētku salūtu”</i>, tā par valsts svētku nozīmi izsakās pats Jānis Bukums, grupas “JĀNIS BUKUMS” dibinātājs un vokāls.</p><p><i>“Tāpēc mūsu kolektīvs ir nolēmis Latvijai svētkos dāvināt iespēju lejuplādēt mūsu albumu “UGUNSLIETUS” bez maksas. Albuma dziesmas ir par to, ka mēs varam mainīt un uzlabot savu dzīvi, ja to ne tikai ļoti vēlamies, bet arī ceļamies un darām darbus! Uzskatu, ka katram latvietim ir svarīgi apzināties un realizēt savu potenciālu, un esmu pārliecināts, ka mūsu dziesmas var iedvesmot latviešus celties un strādāt, mainīt sevi uz labo pusi. Ilgu mūžu Latvijai!”</i></p><p>Šobrīd Jānis Bukums vada arī sabiedrībā rezonansi izraisījušo sociālo tv projektu “Caur Ērkšķiem Uz...”, vada Latvijas Rokmūzikas Asociāciju, kā arī strādā pie grupas “JĀNIS BUKUMS” trešā albuma, kura dažas dziesmas jau paspējušas sasniegt klausītājus, savukārt pilnais albums tiks publicēts 2018 gadā.</p><p>Grupas “JĀNIS BUKUMS” albuma “UGUNSLIETUS” bezmaksas lejupielāde pieejama, apmeklējot grupas mājaslapu:<br><a href=\"https://www.janisbukums.com/latviski\" target=\"_blank\">https://www.janisbukums.com/latviski</a></p><p>Jānis Bukums – Latvijā pazīstams roka dziedātājs, kurš aktīvi darbojas rokmūzikā kopš 1989. gada. Viņa dziedātās dziesmas – “To piedodu es tev” un “Lūgšana” jau ir kļuvušas par Latvijas roka klasiku.</p><p>Jānis Bukums atgriezās Latvijas mūzikas arēnā ar projektu “JĀNIS BUKUMS”; grupas pirmais albums “Dzīvs un Savādāks” izdots 2015. gada martā, otrais albums “Ugunslietus” izdots 2016. gada aprīlī, savukārt tā angliskā versija “Firerain” izdota 2016. gada novembrī caur vācu izdevniecību “7US/7HARD”. Grupas dalībnieki saņēmuši vairākus apbalvojumus, piedalījušies Latvijas un ārzemju festivālos, filmējušies mākslas filmās, reklāmās, video klipos un TV projektos.</p>", 
    "title" : "Grupa “JĀNIS BUKUMS” Latvijas valsts svētku ietvaros dāvina albuma “UGUNSLIETUS” bezmaksas lejupielādes", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-08T07:55:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/anathema.jpg", 
     
    "author" : "Sandris Vanzovičs, speciāli “LRMA Rock Magazine”", 
    "photo" : "Grupas publicitātes foto", 
    "photocaption" : "“Anathema”", 
    "content" : "<p><b>Šo sestdien, 11. novembrī, klubā “Melnā piektdiena” Eiropas koncertturnejas ietvaros ar viesosies britu grupa “Anathema” un franču kolektīvs “Alcest”.</b></p><p>Par 90. gadu sākumā izveidotās liverpūliešu brigādes “Anathema” gaitām vērts pastāstīt nedaudz sīkāk. Savas pastāvēšanas agrīnajos gados tā bija viena no pasaulē vadošajām “death doom”, bet vēlāk gotiskā metāla līderēm – tāds albums kā “Serenades” (1993) uzskatāms par sava žanra klasiku. Taču vēlāk “Anathema” pamazām attālinājās no sākotnējā skanējuma, līdz sāka spēlēt kaut ko līdzīgu alternatīvi progresīvam rokam, un šobrīd trīs brāļu Kavanā (Cavanagh) stūrētās brigādes mūziku nereti salīdzina pat ar “Pink Floyd” un “Radiohead”. Grupa izdevusi vienpadsmit studijas albumus, no kuriem pēdējais nāca klajā jūnijā – tā nosaukums ir “The Optimist”, un tas saņēmis labas atsauksmes gan no kritiķiem (“Metal Hammer” tam ir iešķiebis četras zvaigznes no piecām), gan klausītājiem.</p><p>Arī franču “Alcest” stāsts ir līdzīgs – grupa šā gadsimta sākumā izveidota kā vokālista Stefana Po jeb Neige blekmetāla soloprojekts, bet vēlāk pamazām pārtapa par eksperimentālo postroka un “shoegaze” kolektīvu, bet šobrīd viņiem jau sāk piedēvēt tāda žanra kā “blackgaze” radīšanu. Kopumā franču blice izdevusi piecus studijas albumus, pēdējais no tiem dienasgaismu ieraudzījis 2016. gada septembra beigās.</p>", 
    "title" : "Rīgā koncertēs britu “Anathema” un franču “Alcest”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-10T07:50:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/brand/lrma.png", 
     
    "author" : "LRMA Rock Magazine", 
    "photo" : "Latvijas Rokmūzikas Asociācija", 
    "photocaption" : "Latvijas Rokmūzikas Asociācija", 
    "content" : "<div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/SiW4cSw-OAE\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></div></div>", 
    "title" : "LRMA tiešraide ar Jāni Bukumu un Ēriku Saksonu pirmajā Latvijas Rokmūzikas Asociācijas vlogā", 
    "slug" : "", 
    "created" : ISODate("2018-02-04T17:00:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/ritastienis.png", 
     
    "author" : "Herberts Blumbergs", 
    "photo" : "Grupas publicitātes foto", 
    "photocaption" : "“Rīta Stienis”", 
    "content" : "<p><b>Latvijas un visas pasaules spilgtākais un vienīgais sportpunk orķestris Rīta Stienis pēc daudzu gadu darba studijā, beidzot šī gada rudenī izdos savu pirmo studijas albumu “Boobieshooter”, jeb “Šauj Uz Pupiem”.</b></p><p>Neskatoties uz to, ka albums vēl tikai iznāks, tas jau ir iemantojis vairākas balvas - kroga “Aptieka” gada balvā tika apbalvots kā gaidītākais albums gan 2013., gan 2014. gadā, bet turpmākajos divos gados šo unikālo balvu pārdēvēja mūsu vārdā - Rīta Stieņa balva par gaidītāko albumu, kur viena no laureātēm bija slavenā panku apvienība PND (visticamāk, ka šo titulu turpmāk pārņems tieši šis kolektīvs).</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/TXXt08rahRY\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Šobrīd grupa gatavojas doties albuma prezentācijas promotūrē ar grandiozu atklāšanas koncertu 24. novembrī Jelgavas jaunajā „Balerijā”, 1. decembrī Rīgas centrā „Cafe Leningrad”, kas arī ir šī albuma morāls, gan finansiāls atbalstītājs, 2. decembrī Daugavpilī „Artilērijas pagrabos” uz kurieni tiks norīkots speciāls vilciena vagons un faniem būs iespēja kopā ar grupu doties 4 stundu piedzīvojumā ar dažādām izklaidēm un cienastiem (sīkāks info drīzumā www.leningrad.lv), 7. decembrī Āgenskalna lokālā Veldze, kas palīdzēja ar albuma dizaina tapšanu, un 9. decembrī noslēgums tūrei ar koncertu Liepājā rokklubā Fontaine Palace.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/djG-4v8kq8k\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Pēc koncertiem balli līdz pirmajiem rīta transportiem turpinās, kāds no Rīta Stieņa dīdžejprojektiem - Visu laiku sliktākā mūzika ar DJ Herbe Panks un DJ Kozmens, vai Visu laiku labākais diskoduets Ritvars Š.</p><p>Šo gaidāmo koncertu sastāvs būs diezgan iespaidīgs, jo apvienosies esošie un bijušie grupas dalībnieki, kas nozīmē, ka uz skatuves vienlaicīgi atradīsies un muzicēs līdz pat 13 skaisti tērptu mūziķu sastāvs ar diviem ģitāristiem, četriem sitamo instrumentu lietpratējiem un četriem pūtējiem un čellistu grupas frontmena Kozmena vadībā.</p><p>Jaunais albums CD formātā ar digitālo kopiju par īpašu cenu būs pieejams visās koncertu norises vietās pasākuma laikā,  bet digitāli jau no 24. novembra vietnē <a href=\"https://ritastienis.bandcamp.com\" target=\"_blank\">ritastienis.bandcamp.com</a>, savukārt populārākajos straumēšanas servisos tikai no 2018. gada sākuma.</p>", 
    "title" : "Grupa “Rīta Stienis” gatavojas izdot debijas albumu", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-10T07:58:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/Laibach.jpg", 
     
    "author" : "Sandris Vanzovičs, speciāli “LRMA Rock magazine”", 
    "photo" : "Grupas publicitātes foto", 
    "photocaption" : "“Laibach”", 
    "content" : "<p><b>Šo ceturtdien, 16. novembrī, koncertzālē “Palladium” ar jaunu programmu uzstāsies slavenā slovēņu konceptuāli avangardiskā grupa “Laibach”. Pie mums tā jau pāris reizes ir bijusi, vienmēr atstājot pašu labāko iespaidu.</b></p><p>Iepriekšējā reizē grupa “Laibach” pie mums viesojās 2015. gada martā un uzstājās klubā “Melnā piektdiena”, bet šoreiz plānots apgūt plašākus medību laukus. Starp citu, pirmoreiz “Laibach” te bija, kad atzīmēja savu 30 gadu pastāvēšanas jubileju – tā izveidota 1980. gada 1. jūnijā toreizējā Dienvidslāvijā, bet nosaukums ir cēlies no Slovēnijas galvaspilsētas Ļubļanas nosaukuma vācu valodā. “Laibach” ir avangarda grupa, kas īpaši asociējas ar industriālās un neoklasiskās mūzikas stiliem. Par savu lielāko iedvesmas avotu šo blici minējuši tādi smagās un industriālās mūzikas grandi kā “Rammstein” un “Ministry”.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/c6Mx2mxpaCY\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Grupas kontā ir astoņi studijas albumi (pēdējais no tiem ar nosaukumu “Spectre” tika izdots 2014. gada martā), bet Rīgā “Laibach” ieradīsies ar relatīvi jaunu un svaigu materiālu – tā saucamo soundtreku jeb albumu “Also Sprach Zarathustra”, kas ieraksta formātā dienas gaismu ieraudzīja jūlijā. Tā muzikālā sadaļa oriģināli radīta teatrālajam uzvedumam “Also Sprach Zarathustra”, kas savukārt balstīts uz Frīdriha Nīčes filozofiskā romāna “Tā runāja Zaratustra” idejām. Interesants fakts: jaunā albuma turneja tika atklāta 1. maijā Dienvidkorejā, un līdz ar to “Laibach” ir kļuvuši par pirmo rokgrupu pasaulē, kas uzstājusies abās Korejās – gan totalitārajā Ziemeļkorejā, gan tās krietni liberālākajā kaimiņvalstī.</p><p>“Laibach” joprojām ir starptautiski atzītākā un visaugstāk novērtētā rokgrupa, kas radusies kādā no bijušajām komunistiskā režīma valstīm Eiropā. Iepriekšējo albumu “Spectre” mūzikas kritiķi bija novērtējuši kā izcilu, veltot ripulim tādus epitetus kā “neatvairāmi elektrisks apvainojums modernās sabiedrības sairšanai” (“The Times”) un “pats fascinējošākais, neatlaidīgākais un izklaidējošākais kolektīvs, kam joprojām ir daudz, ko teikt par mūsu pagātni – un arī tagadni un nākotni” (“The Quietus”). Par pagātni viņiem nudien ir daudz sakāmā, jo “Laibach” tika dibināti Dienvidslāvijas idejiskā līdera Broza Tito nāves gadā un kļuva arvien slavenāki, kamēr Dienvidslāvija kā valsts saira pīšļos.</p><p>Provokatīvi, izaicinoši un elektroniski industriāli ar savu pārliecību “Laibach” saviļņo, iedvesmo un spēj arī nokaitināt jau vairāk nekā trīs gadu desmitus. Šī grupa jau kopš saviem pirmsākumiem tiek uzskatīta par disidentiem un pastāvošās varas kritiķiem - viņi ir arī atbildīgi par slovēņu pagrīdes mākslas kustības “Neue Slowenische Kunst” rašanos. Drūmi industriālas, militāri agresīvas, elektronikas piesātinātas melodijas bijušas “Laibach” vizītkarte gan veidojot oriģinālkompozīcijas, gan radot populāru dziesmu kaverversijas. Ikviena “Laibach” uzstāšanās ir kā vesela performance, kur netrūkst ne krāšņu videoprojekciju, ne teatrālu uznācienu – par to klausītāji varēja pārliecināties arī pirms pāris gadiem “Melnajā piektdienā”.</p>", 
    "title" : "Leģendārie “Laibach” atgriežas Rīgā ar jaunu programmu", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-14T08:36:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/GvidoLingaFotoDavidsJukonis.JPG", 
     
    "author" : "“Bilžu Birojs”", 
    "photo" : "Dāvids Jukonis", 
    "photocaption" : "Gvido Linga", 
    "content" : "<p><b>24. novembrī Rīgas Kongresu namā, Krišjāņa Valdemāra ielā 5, notiks jauno grupu un “Bilžu” veterānu kopprojektu koncerts. No tā ierasti festivālā var sagaidīt vislielākos pārsteigumus un iepazīt vēl neredzētus mūziķus.</b></p><p>Koncertu jau tradicionāli vadīs Andris Freidenfelds un tajā uzstāsies “Spole” un Valdis Rundzāns, “Mēnessputni” un Guntars Mucenieks, “Nando” un Nils Īle, “Četri vienā” un Andris Ābelīte, “R 45.vsk.” un Horens Stalbe, “The Creek” un Gundars Rullis, “NorMoon” un Normunds Jakušonoks, “Strapon” un Dambis, “Cryin’ White” un Urbix, “Flying Bra” un Karīna Tatarinova, “Fools on Parade” un Atis Ieviņš, Madara Dzintara un Imants Vanzovičs, “Audru” un Edgars Šubrovskis, “Matek” un Jana Čakste, “Raiņa iela 11” un Kārlis Kazāks, “Refleksija” un Raimonds Bartaševičs, “The Missing” un Ēriks Budēvics, “Lureaway” un Gvido Linga, “Careless Afterlife” u.c. Kopprojekti izpildīs gan savu, gan pieaicinātā veterāna dziesmu.</p><p>“Vienubrīd “Bildēs” vadīju arī veterānu koncertus, bet man tas nešķita tik interesanti, kā piedāvājums savulaik novadīt jauno grupu koncertu,” savā festivāla koncertu vadītāja vēsturē dalās Andris Freidenfelds. “Tā tos jauno koncertus vadu jau vairāk kā desmit gadus. Man tiešām patīk, ka vienā vakarā var redzēt vismaz mazu daļu no tās milzīgās kaudzes, kas katru gadu saradusies jaunajā mūzikā. Interesanti papētīt, vai un kas tur pēc tam tālāk sanāk. Tāpat ir interesanti, kā pa gadiem mainās mūzikas virzība. Vienubrīd visi spēlēja kaut kādu grandžu. Pletēja tādu dusmīgu un domīgu mūziku. Tad pēc kāda laika parādījās daudz acid jazz. Pie sevis tad štukoju, ka acīmredzot Mūzikas akadēmijā ir bijis pūšamo instrumentu nodaļas izlaidums. Pēdējā laikā iestājusies totālā eklektika. Pagājušogad diapazons bija sākot no shoegaze līdz electroclash. Tas bija atspirdzinoši. Kaut kādu dullību tajā vakarā arī vajag. Un cepuri nost tiem veterāniem, kuri piekrīt piedalīties un pieiet tam ļoti atbildīgi. Viņi uzņemas to publikas “uzkačātāju” lomu, lai tie jaunie var sevi parādīt jau šo izplesto spārnu paspārnē. Piemērs ir tas pats Linga, kurš vienmēr atstāj iespaidu, ka ar šitiem džekiem spēlē kopā jau 20 gadus.”</p><p>Gvido Linga šogad uzstāsies kopā ar krievvalodīgo jauniešu grupu “Lureaway”, kas spēlē simfoniskā metāla stila mūziku, kā galveno pērli izceļot Jevgēņijas Korkinas operdziedātājas cienīgo balsi. “Man šogad ir tāda dubulta prieka sajūta, jo sevi jau pieteikušo grupu un radošo personību kopkoncertā piedalījās arī mans dēls Svens Linga, kurš dzied un spēlē ģitāru grupā “Ad Libitum”,” saka Gvido. “Jauno grupu un veterānu kopprojektu koncertā uzstāšos kopā ar jauniešiem, kuri jau kādu laiku paši izpilda “Lingas” dziesmu “Spārni”. Man patīk, kā viņi ir izmainījuši tās dziesmas raksturu. Man tika piedāvātas vairākas grupas, ar kurām uzstāties, bet šī mani pārsteidza ar mūsu dziesmu operas balsī un ar dubultām bungām. Ļoti interesanti! Vienīgais mans noteikums bija, ka iesaistos šajā projektā kopā ar grupas “Linga” ģitāristu Melno jeb Edgaru Ķauķi. Katrai grupai ir savs raksturs. Arī “Lureaway”. Un tas ir forši. Man negribas izjaukt viņu domāšanas un pasniegšanas veidu. Taču Melnais man ir vajadzīgs drošībai, lai es spētu noturēt arī savu līniju, bet neizjaucot kopējo ideju. Tas varbūt izklausās jocīgi, bet domāju, ka kopā skanēs ļoti labi.”</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/kmV5gtKr9Uc\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Par stipri vien atšķirīgu un krietni saulaināku priekšnesumu būs parūpējies Horens Stalbe kopā ar muzikālās 45. vidusskolas audzēkņiem. Kā zināms, Horens pēdējos gados izteikti pievērsies regeja mūzikai un gana populārs kļuvis viņa un grupas “Oranžās brīvdienas” līdera Inta Ķergalvja duets “Riga Reggae”. Tā lielākais hits “Zvans pie durvīm” tad arī tiks izpildīts “Bildēs”. “Esam uztaisījuši ļoti skaistu “Zvans pie durvīm” versiju,” saka Horens. “Ir kolosāli, ka “Bildēs” ir šādi koncerti, kuros jauniešiem ir iespēja uzstāties tik lielai auditorijai. Un tāpat ir lieliski, ka jaunie var uzspēlēt kopā ar vecajiem un vecie ar jaunajiem. Tā rodas iedvesma. 45. vidusskolu pārstāvēs 11. un 12. klases skolēni, ar kuriem ir ļoti viegli saspēlēties. Mēs pierādīsim, ka regeja revolūcija turpinās!”</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/ml0ycR2SZPU\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Smagā metāla apvienības “Relicseed” līderis un šā gada festivāla jauno dziesminieku koncerta dalībnieks Edgars Rakovskis par jauno grupu un “Bilžu” veterānu kopprojektu koncertu piebilst: ““Bildes” ir lieliska vieta, kur nonākt tiem, kuriem vēl nav lielās skatuves pieredzes. Atceros, kā mēs paši debitējām 2006. gadā, kad uzstājāmies kopā ar Igo. Tā bija mūsu pirmā adekvātā koncertpieredze. Tas nebija pagrabs ar pieciem cilvēkiem vai pašdarbnieku festivāliņš. Tā bija laba aparatūra, liela skatuve un daudz cilvēku, kuri atnākuši paklausīties, ja ne konkrēti tevi, tad vispār jaunos. Un attiecīgi viņi visi klausās arī to, ko spēlē tu. Šis ir būtībā vienīgais lielais festivāls Latvijā, kas ir gatavs dot iespēju grupām bez lielas pieredzes.”</p><p>Koncerta sākums Kongresu namā plkst. 19.00.</p><p>Festivāls “Bildes” šogad notiek no 5. līdz 25. novembrim. Kopumā ir iespēja apmeklēt deviņus koncertus, kas norisinās četrās Rīgas vietās – mūzikas klubā “Kaļķu vārti”, Spīķeru koncertzālē, mūzikas namā “Daile” un Kongresu namā, kā arī 24. un 25. novembrī apskatīt “Bilžu” mākslas izstādi “Instrumenti. Pārvērtības” Kongresu nama foajē.</p><p>Biļetes uz visiem festivāla koncertiem nopērkamas “Biļešu paradīzes” kasēs un bilesuparadize.lv. Pieteikumi kolektīvajiem apmeklējumiem un papildu informācija par koncertiem: “Bilžu birojs”, tālr. nr. 29282866, e-pasts bildes@bildes.lv.</p>", 
    "title" : "Jauno grupu un “Bilžu” veterānu kopprojektu koncerts festivālā “Bildes 2017”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-17T16:43:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/ArnisVeisbaardisFotoDainisOzols.jpg", 
     
    "author" : "“Bilžu Birojs”", 
    "photo" : "Dainis Ozols", 
    "photocaption" : "Arnis Veisbārdis", 
    "content" : "<p><b>25. novembrī Rīgas Kongresu namā, Krišjāņa Valdemāra ielā 5, ar tradicionālo “Bilžu” veterānu koncertu noslēgsies 32. mūzikas un mākslas festivāls “Bildes”. Ilggadējiem “Bilžu” apmeklētājiem tā būs iespēja vienkopus redzēt lielu daļu to pašmāju mūziķu, kuri sevi jau spilgti apliecinājuši uz Latvijas mūzikas skatuves. Daudziem dalībniekiem “Bildes” jau sen ir ikgadēja kopā sanākšanas reize, ik pa laikam tieši festivālā izveidojot jaunus kopprojektus.</b></p><p>Koncertu vadīs Varis Vētra un tajā uzstāsies “Stiprās sievas” un Marhils, Guntars Račs, “Dzidriņas megasistēma”, r/a “Zvani”, “Nav miera laukos”, Armands Alksnis un draugi: Laura Teivāne, Jānis Bukums un “Suitu dūdenieki”, Varis Vētra, “Bague Duo” un Aija Vītoliņa, Akustisko ģitāru trio “AG 3o”, “Ducele”, Lolita Novikova, Einārs Vītols, Ints Teterovskis un “Moderans”, Jauno Jāņu orķestris, “Sandman”, Daiga Petkēviča, “Pērkons”, “Labvēlīgais tips” u.c.</p><p>Veterānu koncertu uzsāks gluži nesen Triju Zvaigžņu ordeni saņēmušais komponists Uldis Marhilēvičs kopā ar apvienību “Stiprās sievas”. Savukārt koncerta noslēgumā jau tradicionāli tiks izpildīta viņa komponētā festivāla himna “Tikai tā”, kam šogad tiek svinēta 30 gadu jubileja. Dziesmas tekstu 1987. gadā radīja jaunais dzejnieks Guntars Račs, kad uz “Bilžu” skatuves pirmoreiz uzstāties gatavojās “Liepājas brāļi”. “Bija jautrs prāts, jautri mums gāja, tapa “Bildes”, Guntars Račs uzrakstīja smukus, krāsainus vārdus un tā mēs – “Liepājas brāļi” – to dziesmu sākām dziedāt,” atminas Uldis Marhilēvičs, kurš pats šogad atzīmē 60 gadu jubileju. ““Tikai tā” ir trāpījies tāds labs kods, kas laikam arī ir pats svarīgākais dziesmā, lai tā būtu ilgdzīvojoša. “Bildēs” tas vienmēr ir kā punktiņš uz “i” – visi vecie sanāk kopā un emocionāli uzdzied. Tajā brīdī savienojas kopā vairāki gadu desmiti…”</p><p>“Pirmajā reizē, kad piedalījos “Bildēs”, gandrīz nevienu tur nepazinu,” izsakās Daiga Petkēviča, kura savukārt svin 30 gadus kopš uzkāpšanas uz festivāla “Bildes” skatuves. “Izņemot Niku Petraškeviču, kura dziesmu dziedāju, un Andri Grunti. Ar abiem kopā tad arī uzstājos. Es biju ārkārtīgi uztraukusies. Gribējās, lai iebrūk grīda un man nav jāuzstājas. Vēl nebiju kāpusi uz skatuves tik lielas auditorijas priekšā. Pēc uzstāšanās bija aplausi, bet es nespēju iznākt uz skatuves vēlreiz. Man trīcēja ceļi un es sabruku krēslā. Toreiz domāju – viss, man šito te vairs nevajag nekad mūžā! Protams, ka tas pārgāja. Un tagad būšu “Bildēs” jau 30. reizi. Nu jau es labi pazīstu savus kolēģus un man ir prieks katrreiz ar viņiem tikties. Būt uz skatuves – tā ir svētku sajūta, tomēr uztraukums man ir joprojām. Šoreiz uzdziedāšu vienu no savām vismīļākajām dziesmām – Zigmara Liepiņa “Ķiršu lietu”. Un vēl kopā ar Normundu Jakušonoku izpildīsim arī senu, bet līdz šim citiem nedzirdētu dziesmu, kurai vārdus esmu rakstījusi es, bet viņš darinājis mūziku.”</p><p>“Pirms gada kopā ar Andri Alviķi uzstājāmies festivālā divatā,” saka Arnis Veisbārdis, kura jaunākais sastāvs – “Ducele” – būtībā ir uzskatāms par tieši pirms gada “Bildēs” radušos apvienību. “Nosaukums grupai tad vēl nebija, bet bija tās iedīglis. Ideja par īstu grupu man radās tieši pēc festivāla, jo bija radusies pārliecība, ka cilvēkiem laikam patīk mūsu mūzika. Sākām nopietnu darbu ierakstu studijā. Mums pievienojās vēl vairāki cilvēki. Un jūnijā izdevām albumu. Šogad festivālā iespējams uzspēlēsim kaut ko arī no nākamā, topošā albuma. Man “Bildes” vienmēr bijis svarīgs festivāls, jo piedalījos tajā jau karavīru ansambļa “Zvaigznīte” sastāvā. Pēc tam piedalījos arī ar grupu “Vecās mājas”. Man patīk pati festivāla pamatideja, ka dažādi radošu profesiju cilvēki vienojas gan dziesmās, gan citās izdarībās. Protams, “Bildes” laika gaitā ir paplašinājušās gan ar ģimeņu, gan blūza un vēl citiem koncertiem, kas ir ļoti interesanti. Īpaši “Bilžu” publika ik gadu gaida tieši abus veterānu koncertus, no kuriem viens ir kopā ar jaunajiem muzikantiem. Tas ļauj ieraudzīt tendences, tādēļ šis festivāls kopumā ir laba vieta dažādiem Latvijas mūzikas mīļotājiem.”</p><p>25 gadu jubileju šogad atzīmē grupa “Labvēlīgais tips” un “Bildes” bija viena no pirmajām skatuvēm arī šai vienībai. “Mana uzstāšanās “Bildēs” sākās ļoti diletantiski ar “1. prognozi”,” atminas grupas “Labvēlīgais tips” ģitārists Ģirts Lūsis. “Apsolījām, ka arī 1992. gadā uzspēlēsim foršu koncertu. Uz lielās skatuves. Datums bija sarunāts, bet ansambļa, protams, vairs nebija. Savācām kopā jaunu kolektīvu. Ticiet vai nē, uz skatuves bijām kādi 12! Un toreiz bija atļauts spēlēt veselu pusstundu! Varējām sevi labi parādīt savos krāšņajos tērpos… 25 gadus vēlāk atliek secināt, ka “Bildes” ir ļoti apsveicams pasākums, kas visu šo laiku tiešām ir noticis, neskatoties uz visādiem pārmaiņu vējiem, krīzēm un citām likstām apkārt. “Labvēlīgajam tipam” uzstāšanās festivālā ir kā skaista nostalģija – tāds mazs solītis iekšā tajā “Bilžu” rāmī.”</p><p>Koncerta sākums Kongresu namā plkst. 18.00. Tā laikā foajē vēl būs apskatāma arī “Bilžu” mākslas izstāde “Instrumenti. Pārvērtības”.</p>", 
    "title" : "“Bilžu” veterānu koncerts festivālā “Bildes 2017”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-21T08:15:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/UNDUSTED.jpg", 
     
    "author" : "LRMA ROCK MAGAZINE", 
    "photo" : "Grupas Publicitātes Foto", 
    "photocaption" : "Grupa \"UNDUSTED\"", 
    "content" : "<p><b>Latvijas metāla grupa “Undusted” izlaidusi savu jauno mūzikas albumu ar nosaukumu \"Method to Madness\". Tas ir kolektīva trešais studijas albums.</b></p><p>Pēc “Undusted”  līdera, Igora, vārdiem, pēc sastāva izmaiņām un neilga klusuma mūziķu darbībā, šis albums kļuva par \"jaunu posmu grupas attīstībā\".</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/VD0wATOX_UE\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>\"Mēs esam komanda un mēs strādājam kopā. Mēs meklējam, vienojamies, atrodam skanējumu. Šis albums apmierināja visu grupas dalībnieku vēlmes. Kas tāds mums ir pirmoreiz\", - saka Igors.</p><p><a href=\"https://undusted.bandcamp.com\" target=\"_blank\">undusted.bandcamp.com</a><p>", 
    "title" : "Grupa “Undusted” izdod debijas albumu “Method to Madness”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-21T14:30:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/severstaticscream.jpg", 
     
    "author" : "LRMA ROCK MAGAZINE", 
    "photo" : "Grupas Publicitātes Foto", 
    "photocaption" : "Grupa \"SEVER\"", 
    "content" : "<p><b>Pašmāju alternatīvā roka grupa „Sever” laidusi klajā video klipu „Static Scream”. Video klipu veidojuši studija „TRE.LV” režisora Pāvela Trebukhina vadībā, operātori – Viktorija Niklajeva un Iļja Peškovs. Dziesmas apstrāde tika veikta Vācijā, studijā „Embark Audio” (Christof Krysdove). Šis ir jau grupas trešais videoklips.</b></p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Qs3jc75BgDQ\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Grupa ”Sever” dibināta 2016. gadā un tās sastāvā ir pieci perspektīvi un talantīgi mūziķi: Leonīds Koreņevskis (vokāls), Pavel Trebukhin (ģitāra), Iļja Peškovs (bass), Stanislavs Kobelevs (ģitāra), Jevģēnijs Bratuščenkovs (bungas). Katram no grupas daībniekiem ir vairāku gadu pieredze uz skatuves. Grupas muzikālo noskaņojumu un stilu nosaka tādi mūzikas žanri kā rock, post- rock, alternative un post- hardcore.</p><p>Šogad grupa „Sever” piedalījās „Wacken Metal Battle Latvia 2017” finālā un grupas plānos ir iekarot Rietumu mūzikas tirgu.</p>", 
    "title" : "Grupa  „Sever” izdod video „Static Scream”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-21T14:36:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/ismohavisto.jpg", 
     
    "author" : "Sandris Vanzovičs, speciāli “LRMA Rock magazine”", 
    "photo" : "Grupas publicitātes foto", 
    "photocaption" : "Ismo Hāvisto", 
    "content" : "<p><b>Latvijas 1. Rokkafejnīca arī šajā sezonā piedāvā kvalitatīvu ārvalstu blūza mākslinieku koncertus. Šo svētdien, 26. novembrī, “roķenē” uzstāsies somu blūza ģitārists, mutes harmoniku spēlētājs un dziedātājs Ismo Hāvisto un labākais igauņu blūza ģitārists Andress Roots ar grupu “Sawmill Roots Orchestra”.</b></p><p>44 gadus vecais Ismo Hāvisto ir viens no atzītākajiem somu mūsdienu blūzmeņiem, kurš nupat bija redzams arī Rīgas Starptautiskajā kino festivālā demonstrētajā, jaunākajā režisora Aki Kaurismaki filmā “The Other Side Of Hope”, izpildot pats savu skaņdarbu “Midnight Man”. Viņam nav sveša dzimtenes pārstāvēšana ārvalstīs, kas pierādījies arī 2012. gadā Eiropas blūza konkursā “European Blues Challenge” Berlīnē, Vācijā, un 2013. gadā Starptautiskajā blūza konkursā “International Blues Challenge” Memfisā, ASV. Lai arī viņš bieži mēdz uzstāties kopā ar savu grupu “Ismo Haavisto Band” un citiem sastāviem, Rīgā soms uzstāsies kā solomākslinieks, kurš spēlē ne tikai ģitāru un mutes harmonikas, bet arī tā dēvēto “stompbox” jeb sitamkasti un kājas tamburīnu. Šādā salikumā uzsvars tiek likts tieši uz akustisko folkblūzu, kas visdziļāk ļauj atklāt blūza pirmsākumu muzikālo vienkāršību un patieso skaistumu.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/XlahGG2KC2c\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Rokkafejnīcā svētdien uz skatuves kopā ar grupu kāps arī labs Ismo Hāvisto paziņa – igauņu blūzmenis Andress Roots, ar kuru Rīgas publika jau ir pazīstama. Pērn viņš ar vērienu nosvinēja 40. dzimšanas dienu, izdodot pirmo Igaunijā iespiesto vinila plati “Roots Music” un ar to nonākot valsts popmūzikas albumu topa virsotnē. Oktobra beigās viņš kopā ar vokālistu un ģitāristu Miku Tammepoldu un bundzinieci Anneli Kadaku uzvarēja “Estonian Blues Challenge” konkursā, līdz ar to trio martā pārstāvēs savu valsti “European Blues Challenge” konkursā Norvēģijā. Andress zināms arī kā blūza aktīvists, kurš pats organizē pasākumus muzikālajā pilsētā Tartu un sadarbojas ar dažādu valstu mūziķiem. Gan igauņu, gan ārvalstu mūzikas kritiķi uzteic viņa neparasto ģitārspēli, kas zīmīga ar “slide” elementu izmantošanu, paralēli spēlējot basa partijas, un skatuviski jaudīgo sadarbību ar bundzinieku Raulu Terepu. Agrāk abi spēlējuši kopā atzītās igauņu blūzroka grupās “Bullfrog Brown” un “Andres Roots Roundabout”, bet tagad saspēlējas gan duetā, gan šogad dibinātajā grupā “Sawmill Roots Orchestra”, ko varēs redzēt arī koncertā Rīgā. Bez Andresa un Raula tajā muzicē arī klarnetiste Aveli Paide un trompetists Aigors Posts. Šis kolektīvs izpilda Misisipi deltas stila blūza apvienojumu ar Ņūorleānas džezu un jau uzstājies vairākos mūzikas festivālos, kā arī Starptautiskajā literatūras festivālā “Prima Vista” Tartu, kur spēlēja dzīvo pavadījumu leģendārā amerikāņu režisora Bastera Kītona mēmā kino filmām “The Balloonatic” un “Cops”.</p><p>Jāatgādina, ka pasākumu sērija “Blūza svētdienas Rokkafejnīcā” jeb “Sundays Blues Festival At Rock Cafe” ir starptautisks pasākums, kurā piedalās blūza izpildītāji no Latvijas, Igaunijas, Somijas, Itālijas, Lielbritānijas un ASV. Pasākumu sērija aizsākās 2017. gada pavasarī, bet turpināsies nākamā gada 21. janvārī un 25. martā. Šī cikla galvenais mērķis ir dot iespēju visplašākajai klausītāju auditorijai regulāri apmeklēt spožu ārzemju un pašmāju mūziķu koncertus mājīgajā Reiterna nama atmosfērā, kur ir tehniski izcili aprīkota skatuve ar labu redzamību no jebkuras vietas zālē.</p>", 
    "title" : "Blūzu koncertsērija turpinās ar somiem un igauņiem", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-23T09:30:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/Autism.png", 
     
    "author" : "LRMA Rock magazine", 
    "photo" : "Grupas publicitātes foto", 
    "photocaption" : "“Autism”", 
    "content" : "<p><b>Sestdien, 2. decembrī, Jelgavas “Melno Cepurīšu Balerijas” jaunajās telpās koncertēs šībrīža spožākais vārds Lietuvas postrokā – grupa “Autism”.</b></p><p>Neskatoties uz salīdzinoši īso grupas mūžu (grupa pastāv no 2012. gada), viņu diskogrāfijā jau ir trīs ieraksti – “Falling Motion” (EP, 2012) , “The Crawling Chaos” (2012) un šīgada albums “Film Noir” (2017).</p><p>Par grupas muzikālo kvalitāti liecina ne vien ārzemju mūzikas apskatnieku komplimenti, bet arī izdoto ierakstu pārdošanas apjomi, kas mūsdienās ir mainīga tendence. Piemēram, grupas jaunākais albums “Film Noir” diska un vinila plates formātā uz šo brīdi ir sasniedzis atzīmi “gandrīz izpārdots”.</p><p>Grupas muzikālais skanējums balansē postroka un postmetāla svaros, jo ir gana gaisīgs, instrumentāls, emocionāls, noskaņu raisošs, lai iekļautos pirmajā, bet vienlaikus smagnējāks, tumšāks un griezīgāks. Ļoti iespējams, ka talantīgie mūziķi sakombinējuši savu skanējuma formulu, kas viņu instrumentālos skaņdarbus, ko vietām papildina samplētie monologi, padara par interesantu klausāmvielu gan vieglākas, gan smagākas mūzikas klausītājiem.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/yL_R5vbELwE\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Vasarā albuma tūres ietvaros grupa ar koncertu viesojās Rīgā, kā arī uzstājās festivālā “Metalshow.lv”. Jelgavā grupa spēlēs pirmoreiz, un šogad koncerti Latvijā vairs nav paredzēti.</p><p><a href=\"https://autism.bandcamp.com\" target=\"_blank\">https://autism.bandcamp.com</a></p><p><a href=\"https://www.facebook.com/autismprojectlt\" target=\"_blank\">https://www.facebook.com/autismprojectlt</a></p><p>“Melno Cepurīšu Balerija” ir alternatīvās mūzikas koncertvieta, ēstuve un bārs Jelgavā, kas pēc astoņu gadu darbības, nomainījis ierasto adresi uz krietni lielākām telpām Raiņa ielā 26.</p><p>Koncerta sākums 22.00, ieejas maksa 3 eur.</p><p>Decembrī nedēļu nogalēs “Balerijā” muzicēs Žaks no “STA” , “Gas Of Latvia” , “Trauma Moralis” , “Oceanpath” , “Hawkinds” un citi.</p>", 
    "title" : "Lietuviešu postroka grupa “Autism” koncertēs Jelgavā", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-26T00:00:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/VVZ_photo.jpg", 
     
    "author" : "LRMA Rock magazine", 
    "photo" : "Grupas publicitātes foto", 
    "photocaption" : "“Velns Viņu Zin”", 
    "content" : "<p><b>Jaunais Postmetāla trio “Velns Viņu Zin” publicē pirmo singlu “Ejot uz gaismu / Paliekot sausumā” no topošā albuma “Posts”, ko plānots izdot 2018. gada sākumā.</b></p><p>Grupa savu darbību sākusi 2016. gada nogalē, apvienojoties 3 mūziķiem, kuri joprojām vai kādreiz spēlējuši un guvuši pieredzi tādās apvienībās kā “OGHRE”, “Lie Lie Sister”, “Marta Migla”, “Pyro Trees” u.c. Līdz šim “Velns Viņu Zin” uzstājušies festivālā “Pagalms”, iesildījuši grupu “OGHRE” albuma prezentācijas koncertu, kā arī prezentējuši savu jaunāko singlu krogā “Aptieka”.</p><a href=\"https://velnsvinuzin.bandcamp.com\" target=\"_blank\">velnsvinuzin.bandcamp.com</a><p>Gaidāmā albuma “Posts” ieraksts veikts 2017. gada vasarā Rīgā, “Dirty Deal Teatro” telpās, Jāņa Kalvāna vadībā. Tajā ietvertas 5 instrumentālas kompozīcijas. Ieraksts veikts “dzīvajā”, tādā veidā saglabājot skanējumu, kas maksimāli pietuvināts grupas skanējumam koncertos,  Albuma miksēšana veikta “KS Records” studijā un to izdos “Grautiņa ieraksti”.</p>", 
    "title" : "Grupa “Velns Viņu Zin” publicē pirmo singlu “Ejot uz gaismu / Paliekot sausumā”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-27T09:17:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/Katatonia.jpg", 
     
    "author" : "Sandris Vanzovičs, speciāli “LRMA Rock magazine”", 
    "photo" : "Grupas publicitātes foto", 
    "photocaption" : "“Katatonia”", 
    "content" : "<p><b>Nākamajā nedēļā, 5. decembrī, klubā “Melnā piektdiena” uzstāsies viena no veiksmīgākajām zviedru progresīvā metāla apvienībām “Katatonia”.</b></p><p>Savulaik 1991. gadā Stokholmā izveidotā “Katatonia” gan Eiropā kotējās pavisam citu iemeslu dēļ – līdzās “Paradise Lost”, “My Dying Bride” un “Anathema” tā bija viena no spēcīgākajām “death doom” grupām. Tās pirmais studijas albums “Dance Of Decembre Souls” (1993) joprojām tiek dēvēts kā šī žanra klasika. Taču, līdzīgi kā nupat Rīgā ar koncertu pabijusī “Anathema”, arī “Katatonia” savā skanējumā pamazām ieviesa dažādus eksperimentus, vokālu pamainīja no tā saucamā “groulinga” uz “tīro”, piesaistīja akustiskās ģitāras un tamlīdzīgi, līdz ar to grupa jau no 90. gadu beigām ieskaitāma progresīvā roka kategorijā.</p><p>“Katatonia” izdevusi jau desmit studijas albumus, no kuriem divi pēdējie – “Dead End Of Kings” (2012) un “The Fall Of Hearts” (2016) – dīvainā kārtā iekļuvuši pat Amerikas Top 200. Šajos ripuļos iekļautais materiāls ir vēl progresīvāks un melodiskāks par saviem priekštečiem, bet tajos paustais vēstījums ir vēl dziļāks. Šķiet, “true-metālistiem” šajā koncertā nebūs diez ko interesanti, taču progresīvā roka cienītājiem gan. Jāpiebilst, ka “Katatonia” iesildītāju lomā būs itāļu “Heretic’s Dream” ar simpātisko vokālisti Frančesku di Venturu pie mikrofona, kā arī viņu novadnieki no “Egosystema”, kuri izpilda jau kaut ko līdzīgu alternatīvajam indīrokam.</p>", 
    "title" : "Rīgā viesosies progresīvie skandināvi “Katatonia”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-30T11:10:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/janisbukumsziemeludievi.jpg", 
     
    "author" : "Preses Relīze", 
    "photo" : "Publicitātes Foto", 
    "photocaption" : "JĀNIS BUKUMS - “Ziemeļu dievi”", 
    "content" : "<p><b>“Ziemeļu dievi” ir otrais singls no rokmūzikas apvienības “JĀNIS BUKUMS” topošā trešā albuma “Neuzvarētais”, kas tiks publicēts 2018. gada maijā. Dziesma uzmanīgākiem TV skatītājiem jau ir pazīstama kā šobrīd plašu rezonansi izraisījušā sociālā TV projekta “Caur ērkšķiem uz...” tituldziesma. Grupas līderis Jānis Bukums ir šī raidījuma vadītājs. Sadarbībā ar producentu apvienību “Jump Studio” un televīzijas kanālu “STV Pirmā” skatītājiem tiek piedāvāta arī dziesmas video vizualizācija.</b></p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/ccnjaDwjpZc\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>“Es savos dziesmu tekstos daudz dziedu par cilvēka pašrealizēšanās potenciālu,” komentē Jānis Bukums. “Pieņem lēmumu un dari – vienīgais, kas tevi var sabotēt, esi tu pats. Turies uz nospraustā ceļa, un pat Ziemeļu dievi tev sniegs palīdzīgu roku! Tā ir mana dzīves filozofija – pilnīga atbildība par savu likteni. “Ideja – lēmums – darbība – rezultāts” – tā ir mantra, kuru nepārtraukti pielietoju savā dzīvē.”</p><p>Topošā albuma mūzikas un tekstu autori ir Jānis Bukums un grupas ģitārists Arturs Liede. J. Bukums stāsta: “Arturs jauno albumu ir iecerējis kā konceptalbumu, kurā visas dziesmas caurvij kopīga tēma, sajūtas un teksti. Tas ir iecerēts kā vienots muzikāls stāsts.”</p><p>Dziesmas ieraksts tapis Kārļa Šteinmaņa vadībā studijā “KS Records”. “Ļoti pozitīvi vērtēju Kārļa profesionalitāti un pieredzi,” dalās J. Bukums. “Arī pārējo albumu rakstām un apstrādājam pie Kārļa Šteinmaņa. Ļoti priecē fakts, ka šo albumu varēsim piedāvāt mūzikas gardēžiem arī HD audio formātā, kas ir vēl dzidrāks un dziļāks par CD kvalitāti.”</p><p>“Savukārt tieši saistībā ar “Ziemeļu dieviem” man ir stāstāms neliels kuriozs. Mani nebeidz patīkami pārsteigt un smīdināt mūsu kolektīva slēptie talanti – grupas bundzinieks Filips Batarags pēdējā naktī pirms dziesmas ieraksta tapšanas izlēma, ka dziesmā jābūt arī blokflautas solo, kas arī tika sekmīgi realizēts! Tagad jokojam, ka mums grupā ir “emulators”: plānojam, vai iekļaut kādā dziesmā stīgu kvartetu, bet mazliet baidāmies, ka bundzinieks studijā parādīsies ar čellu!” nosmej J. Bukums. “Bez šaubām vienlīdz labas idejas un to realizāciju sniedz arī grupas dalībnieki Andrjus Jaņuns un Artūrs Račinskis – Andrjusa bass ir tā “muzikālā līme”, kas pamatīgi satur kopā ritma un melodisko sekciju, savukārt ģitārists Artūrs iekrāso šī albuma noskaņu ar blūza slaida “trubiņu”.”</p><p>Līdz albuma “Neuzvarētais” prezentācijai rokmūzikas apvienībai “JĀNIS BUKUMS” iecerēti vēl daudzi pārsteigumi. Dažus no tiem Jānis atklāj. “Latvijai nākamgad ir apaļā jubileja, Jānim Bukumam – pusapaļā. Kā lai nesvin? Būs dzimšanas dienas pārsteigumi, būs vēl vairāki videoklipi, jaunā albuma “Neuzvarētais” prezentācija, kā arī daudz koncertu!”</p>", 
    "title" : "JĀNIS BUKUMS publicē jaunu dziesmu “Ziemeļu dievi” no topošā albuma “Neuzvarētais”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-12-01T08:25:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/symbolic.jpg", 
     
    "author" : "LRMA Rock Magazine", 
    "photo" : "Publicitātes Foto", 
    "photocaption" : "Grupa “Symbolic”", 
    "content" : "<p><b>Folkroka grupa „Symbolic” uzrunā savus klausītājus ar latviešu tautasdziesmās rodamo poētisko valodu un simboliku. Grupas mūzikā dominē rokam raksturīgi ritmi un ģitāru skanējums apvienojumā ar kokles un citu tautas mūzikas instrumentu radīto noskaņu.</b></p><p>Grupas “Symbolic” veidošana aizsākās 2000. gadā un turpinājās līdz pat dalībai 2003. gada mūzikas un mākslas festivālā “Bildes 2003”, kad pēc folk metāla skaņdarba “Daugaviņa” izpildīšanas, grupa, sadarbojoties ar Niku Matvejevu, nolemj izkopt tieši šāda veida mūziku.</p><p>Albuma „Mūžam saule debesīs” ieraksti tapuši dažādās studijās kopš grupas pirmsākumiem 2003. gadā līdz mūsdienām, kas izskaidro arī dažādu viesmākslinieku dalību ierakstos. Tautisko pieskaņu albumam dod pazīstamās folkloristes Dinas Liepas iespēlētie tradicionālie instrumenti. Īpaši pieminams, ka albumā iekļautas divas nu jau aizsaulē esošā Nika Matvejeva iedziedātas dziesmas.</p><p>Symbolic par sevi saka: „Latvieši kopš senseniem laikiem apdzied dabu, mitoloģiskus tēlus un dievības, tas ir dzirdams arī Symbolic dziesmās. Folklora joprojām ir svarīga latviskās kultūras un identitātes sastāvdaļa. To arī grupa vēlas nodot savam klausītājam. Symbolic vēlas uzrunāt klausītājus, kuriem ir piederības un atbildības izjūta pret savu tautu, zemi un senčiem, kā arī jebkuru, kam ir interese par latviešu tautas kultūru un vēsturi.”</p>", 
    "title" : "Folkroka grupa „Symbolic” laiž klajā pirmo albumu – „Mūžam saule debesīs”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-12-01T08:30:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/inma2.jpg", 
     
    "author" : "LRMA Rock Magazine", 
    "photo" : "Grupas Publicitātes Foto", 
    "photocaption" : "“Inokentijs Mārpls”", 
    "content" : "<p><b>Piektdien, 8. decembrī plkst. 21.00 Rīgā, “Latvijas 1. rokkafejnīcā” grupas “Inokentijs Mārpls” 30 gadu jubilejas koncerts un albuma “Āmuris un sirpis” raudzības.</b></p><p>Grupa “Inokentijs Mārpls” dibināta 1985. gadā ar sākotnējo nosaukumu “Aklā zarna”, kas 1987. gadā pārtop par “Inokentijs Mārpls”.</p><img class=\"img img-responsive\" src=\"https://lrma.lv/modules/core/client/img/content/inma1.jpg\"><p>“Inokentija Mārpla” līderis Dambis, pateicoties savam ieguldījumam Latvijas pagrīdes mūzikas dzīves attīstībā, tiek dēvēts par Latvijas pagrīdes mūzikas tēvu, pankroka vectētiņu u. tml., un joprojām turpina izpelnīties dažādus cieņu apliecinošus apzīmējumus. Jau vairāk nekā 25 gadus Dambis ir daudzu nozīmīgu mūzikas pasākumu organizators un ierakstu izdevējs, veicinot un arhivējot daudzveidīgas Latvijas underground mākslas izpausmes formas.</p><p>Grupa ir leģendāra ar savu ieguldījumu pankroka attīstībā Latvijā, turklāt tiek uzskatīta arī par PSRS hārdkora aizsācējiem. Grupa koncertējusi neskaitāmos lielos un mazos festivālos ne vien Latvijā, bet arī Lietuvā, Igaunijā, Nīderlandē, Ungārijā, Krievijā, Zviedrijā. Grupas skanējumu viedo panka, rokenrola, regeja, hārdkora, metāla un rokmūzikas elementi.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/1DLqoVUfaHE\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>“Āmuris un sirpis” ir grupas agrīnā posma ierakstu apkopojums (no 1987. līdz 1990. gadam). Iepriekš šī izlase klejojusi tikai šaurās melomānu aprindās vismaz divās versijās – Rīgas pagrīdes mūzikas aktīvistu vadītās studijas “Tornis” versijā ar nosaukumu “Dambja izlase” un Kuldīgas pagrīdnieku “KAMPA” versijā “Āmuris un sirpis”.</p><p>Lieki piebilst, ka šīs apšaubāmas skaņas kvalitātes versijas tika kopētas un pārkopētas, lai nodotu vēl citiem. Atceroties konkrēto laika posmu, jāpatur prātā, kādas tobrīd pankroka grupai bija ierakstu iespējas, kāda ideoloģija un attieksme valdīja.</p><p>Tagad izlase piedzīvo atdzimšanu jau ar cita laikmeta tehnisko iespēju palīdzību.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/lrRsIIgGrNc\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Zīmīgi, ka tieši decembrī pirms trīsdesmit gadiem Dambis ar domubiedriem un Krāmu ielas pagraba līderi Ati Seviško organizēja “Pagraba” festivālu piecu dienu garumā, kurā piedalījās tālaika aktīvās pagrīdes grupas.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/abvoF-AWGvk\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Koncertā uz skatuves kāps vairāki agrīnie grupas sastāvi – Didzis Erra, Agris Rostoks, Māris Šverns, Iguna Rubene (Černova), Kaspars Putriņš, Kaspars Bindemanis –, kā arī mūsdienu sastāvs un DJ Rudaks.</p>", 
    "title" : "“Inokentijs Mārpls” 30 gadu jubileja un albuma raudzības", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-12-02T20:10:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/maere.png", 
     
    "author" : "LRMA Rock Magazine", 
    "photo" : "Grupas Publicitātes Foto", 
    "photocaption" : "“Eschatos” - “MÆRE”", 
    "content" : "<p><b>Minialbumā “MÆRE” apkopotas divas dziesmas “Luminary Eye Against the Sky” un “The Night of the White Devil (Part I, II & III)”, kuru kopgarums ir mazliet vairāk kā 23 minūtes. Ieraksts tapis Latvijā, “Hodila Records” un “Eschatos” studijās, to miksējis Mārtiņš Platais un “UxCx Productions”, bet masterēšanu veicis atzītais zviedru smagās mūzikas producents Dens Svano. Tā tapšanā piedalījies arī perkusionists un grupu “Omerta” un “Afroambient” dalībnieks Einārs Latiševs, savukārt albuma vizuālo noformējumu veidojusi franču māksliniece Vita Ivantcha. Dziesmai “Luminary Eye Against the Sky” drīzumā gaidāms arī videoklips, kurā galveno lomu tēlo aktieris Juris Strenga.</b></p><img class=\"img img-responsive\" src=\"https://lrma.lv/modules/core/client/img/content/eschatos.jpg\"><p>Jaunais albums pieejams visos populārākajos straumēšanas servisos, kā arī vietnē Bandcamp. <a href=\"https://eschatoslv.bandcamp.com\" target=\"_blank\">eschatoslv.bandcamp.com</a></p><p>“Eschatos” darbojas Kristiāna Kārkliņa - vokāls, Edgars Gultnieks - ģitāra, Mārtiņš Platais - ģitāra, Tomass Beķeris - bass, Edvards Percevs - bungas, Marko Rass – bungas.</p><p>Grupa izveidota 2012. gadā un līdz šim izdevusi 2 albumus – “Hierophanies” (2013) un “The Grand Noir” (2015), ko augsti novērtējuši tādi pasaulē pazīstami smagās mūzikas portāli un blogi kā “Decibel magazine”, “Angry Metal Guy”, “Distorted Sound Magazine” un citi. Albums “The Grand Noir” sadarbībā ar ASV ierakstu izdevniecību izdots arī vinila formātā.</p><p>Albuma “MÆRE” prezentācija notiks ceturtdien, 14. decembrī, Ģertrūdes ielas teātrī. Kā īpašie viesi uzstāsies grupa “das sonntags legions”, kurā apvienojušies dalībnieki no tādām grupām kā “Soundarcade”, “Tesa”, “Inokentijs Mārpls” un citām.</p> <p>Durvis plkst. 19:00, koncerta sākums plkst. 19:45.</p><p>Biļetes nopērkamas <a href=\"https://www.ticketshop.lv/site/events/view/2410\" target=\"_blank\">ticketshop.lv</a></p>", 
    "title" : "“Eschatos” laiž klajā savu jaunāko EP ierakstu “MÆRE”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-12-02T20:25:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/ocularis.jpg", 
     
    "author" : "LRMA Rock Magazine", 
    "photo" : "Grupas Publicitātes Foto", 
    "photocaption" : "“Ocularis Infernum”", 
    "content" : "<p><b>Savulaik ļoti populārā pašmāju blekmetāla grupa “Ocularis Infernum” pēc ilgāka klusuma perioda atsākusi darbību un izdevusi debijas albumu “Expired Utopia”.</b></p><p>Grupas aizsākumi meklējami 2002. gadā Alojas novadā, kad divi jaunieši sāka interesēties par smago mūziku. Kad viņiem pievienojās taustiņnieks Magnuss un vokāliste Kristiāna, grupa bija nokomplektēta pavisam, izvirzīja ambiciozu mērķi un radošo vīziju.</p><p>Grupa startēja ar pirmajiem koncertiem, pamazām gūstot lielāku atpazīstamību un klausītāju interesi, jo reti kura grupa Latvijā tobrīd spēlēja blekmetālu, kur nu vēl ar ķērcošu sievietes vokālu. Aktīvākie smagās mūzikas koncertu apmeklētāji noteikti atceras grupas uzvaru jauno grupu konkursā “Fresh Blood” (2008) vai atminas viņus kā “Skyforger” (“Sapņu fabrika”, 2010) un zviedru “Shining” koncertu iesildītājus.</p><p>2011. gadā grupa sāka darbu studijā pie albuma ieraksta, bet iekšējo nesaskaņu dēļ vairākkārt mainījās sastāvs, un rezultātā grupa izjuka.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/OH6AcdRdvlQ\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Tagad “Ocularis Infernum” ir atgriezušies mūzikas apritē ar veco nosaukumu. Pēdējos piecus gadus grupa strādājusi pie savām dziesmām, mainījusi skanējumu, meklējusi risinājumu albuma ierakstīšanai pašu spēkiem. Grupas kodolu veido ģitārists Andris Začs, taustiņnieks Magnuss un vokāliste Māra.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/WiQ0me4d7gQ\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Paši mūziķi par jauno skanējumu un albuma tapšanu stāsta: “Visu albuma tapšanas laiku notika “cīņa” starp minoru un mažoru. Magnuss vairāk gribēja [rakstīt] mažorā, melodiskāk, savukārt es – ļaunāku [skanējumu] vairāk minorā. Kopdarbs sanācis netradicionāls – katra dziesma būvēta kā stāsts, kas vijas uz priekšu. Šo kontrastu vēl vairāk paspilgtina Māras vokāls, kas mainās – gan clean, gan growl.</p><p>Māra ienesa arī jaunas dziesmu tematikas – teksti skar sociālas, filosofiskas, nihilisma un pat vides aizsardzības tēmas. Tie ataino mūsdienu problēmas, ar kurām mēs visi kā sabiedrība saskaramies.</p><p>Vēl lielāku kontrastu palīdzēja radīt viesvokālists Mārtiņš Lazdāns (“Frailty”) ar savu zemo doom manieres vokālu – tajā pašā leģendārajā dziesmā “Akathisia”.”</p><p>Albums “Expired Utopia” izdots novembra sākumā gan kā kompaktdisks nelielā tirāžā, gan digitāli.</p><p><a href=\"https://ocularisinfernum.bandcamp.com\" target=\"_blank\">ocularisinfernum.bandcamp.com</a><br><a href=\"https://www.facebook.com/Ocularis-Infernum-317682312152\" target=\"_blank\">facebook.com/Ocularis-Infernum-317682312152</a><br></p>", 
    "title" : "Grupa “Ocularis Infernum” izdod debijas albumu “Expired Utopia”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-12-03T19:00:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
     
    "author" : "LRMA Rock magazine", 
    "photo" : "Grupas publicitātes foto", 
    "photocaption" : "\"Double Faced Eels\"", 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/25530464_1520847767963349_683581868_o.jpg", 
    "content" : "<p><br/></p><p><br/></p><!--StartFragment--><p style=\"font-size: medium;\">Šovu vada ar Grammy balvām godalgotais hiphopa mākslinieks Ludakriss (Ludacris), un katrā sērijā pie viņa viesojas cita mūzikas industrijas zvaigzne (Demija Lovato, Keitija Perija, Džeisons Derulo, Čārlijs Pūts, Bībija Reksa u.c.). Tāpat katrā šova sērijā par iespēju uzstāties ar konkrēto zvaigzni sacenšas divi dalībnieki, kuri katrs izpilda kādas zināmas konkrētā mākslinieka dziesmas kaverversiju. Pēc zvaigznes un Ludakrisa vērtējuma labākais dalībnieks saņem vienreizēju balvu — iespēju sadarboties ar konkrētās sērijas zvaigzni un izpildīt kopīgu dziesmu īpašā, vienreizējā apdarē.</p><p style=\"font-size: medium;\">Katrai šova sērijai pieteicās tūkstošiem dalībnieku no visas pasaules, un vieni no veiksminiekiem, kuri tika uzaicināti piedalīties Losandželosā filmētajā šovā, ir pašmāju grupa „Double Faced Eels”, kas šovā pārstāv ne tikai Latviju, bet ir arī vienīgie finālisti no Eiropas. Šovā „Double Faced Eels” stājās pretim talantīgam dziedātāju duetam „Two Less Lonely”, lai izpildītu Bībijas Reksas dziesmas „In the Name of Love” kaverversiju, un, iegūstot Bībijas Reksas un Ludakrisa simpātijas, izcīnīja uzvaru un iespēju uzstāties kopīgi ar Bībiju Reksu.</p><p style=\"font-size: medium;\">Šova izskaņā uzvarētājiem tika pasniegta īpaša balva no šova un Bībijas Reksas — apmaksāts atkārtots brauciens uz Losandželosu, lai sniegtu privātu koncertu leģendārajā klubā Roxy Theatre un prezentētu sevi producentiem un vietējās mūzikas industrijas pārstāvjiem. „Double Faced Eels” būs, iespējams, pirmā latviešu grupa, kas uzstāsies ikoniskajā Losandželosas klubā, kurā savulaik uzstājušies gan Bībija Reksa, gan Ludakriss, gan tādi leģendāri mūziķi un grupas kā Bobs Mārlijs, „The Ramones”, Pīters Gabriels, „Guns N’ Roses” u.c.</p><p style=\"font-size: medium;\">Bībija Reksa ir albāņu izcelsmes amerikāņu dziedātāja un dziesmu autore, kas plašāku atpazīstamību ieguva, pateicoties dziesmām „Me, Myself and I” ar hiphopa mākslinieku „G-Eazy”, Deivida Getas „Hey Mama” un Mārtina Gariksa „In the Name of Love”.</p><p style=\"font-size: medium;\">Visas šova sērijas var noskatīties video straumēšanas vietnē YouTube, „Best.Cover.Ever.” kanālā (<a href=\"https://www.youtube.com/bestcoverever\" target=\"\">https://www.youtube.com/bestcoverever</a>).</p><!--EndFragment--><p><br/></p><p><br/></p>", 
    "title" : "Starptautiskā YouTube mūzikas šova „Best.Cover.Ever.” 7. sērijā uzvar grupa „Double Faced Eels”", 
    "created" : ISODate("2017-12-18T12:27:19.987+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
     
    "author" : "LRMA Rock magazine", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "LRMA Rock magazine", 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/25552756_1521524671228992_1670521449_o.jpg", 
    "content" : "<p><span style=\"font-size: medium;float: none;\">Ceturtais mūsdienu etniskās mūzikas un seno amatu festivāls Zobens un Lemess nākamā gada vasarā smagas mūzikas un tautas tradīciju cienītājus gaidīs no 15. līdz 17. jūnijam gleznainajā Mūsas un Mēmeles satekā, Bauskas pilskalna estrādē. Jau zināmi arī pirmie mākslinieki, kas uzstāsies festivālā – pagāniski metāliskie somi Moonsorrow, ķeltu folkmetāla apvienība Cruachan no Īrijas, baltkrievu pagānmetālisti Gods Tower un folkmetālisti Folcore, kā arī pašmāju tumši eksperimentālā folka apvienība Rāva. Savukārt par festivāla Zobens un lemess centrālo notikumu 2018. gada vasarā kļūs pašmāju jaudīgākās folkmetāla grupas Skyforger lielkoncerts, kas būs veltīts leģendārā albuma Kauja pie Saules 20 gadu jubilejai.</span></p><p style=\"font-size: medium;\">Somu metālisti Moonsorrow jau kopš deviņdesmito gadu vidus savu tumšo, blekmetālam raksturīgo skanējumu papildina ar elementiem no somu folkloras – taču, atšķirībā no vairākām reģionā spēlējošām grupām, Moonsorrow distancējas gan no tā dēvētā vikingu metāla, gan dzīvespriecīgā folkmetāla, tā vietā klausītāju ievedot drūmas mitoloģijas pārpilnā pasaulē. Ne velti jau kopš agrīnajiem ierakstiem Moonsorrow ir atteikušies no dziesmām angļu valodā, un viņu tekstos bieži vien var atrast tiešus citātus no seno skandināvu dziedājumiem. Pagāni pēc pārliecības, metālisti pēc muzikālajām izvēlēm – Moonsorrow pamatoti tiek uzskatīta par vienu no žanra kulta grupām.</p><p style=\"font-size: medium;\"><a href=\"https://www.youtube.com/watch?v=btI0AiJAC70\" target=\"\">https://www.youtube.com/watch?v=btI0AiJAC70</a>​</p><p style=\"font-size: medium;\">Pagānmetāla grupa Skyforger tiek uzskatīta par vienu no lielākajām ne tikai Latvijas metāla scēnā –stingri nostrādāts muzikālais rokraksts, pilnīga apdziedāto vēstures stāstu un leģendu apzināšana, kā arī godīgums pret klausītāju to padarījis par nozīmīgu metālmūzikas skatuves sastāvdaļu visā pasaulē. 2018. gadā paies 20 gadi, kopš Skyforger laida klajā savu pirmo albumu, Kauja pie Saules, un festivālā Zobens un lemess varēs piedzīvot unikālu šī albuma pilnu atskaņojumu lielkoncerta formātā, un ne tikai.</p><p style=\"font-size: medium;\">Ķeltu metāla vieni no spilgtākajiem pārstāvjiem Cruachan vienlaikus tiek uzskatīti arī par vieniem no folkmetāla žanra pionieriem. Deviņdesmito gadu sākumā Dublinā radusies metālmūzikas apvienība savā daiļradē iedvesmojas no Īrijas leģendām, īru tautas folkloras, koncertos uz skatuves kāpj tērpušies kiltos un valdzina ar savu tiešo, tomēr vienlaikus tik melodisko brutalitāti un skaņas tīrību.</p><p style=\"font-size: medium;\">Pagan/ doom metal izpildītāji Gods Tower ir viena no pirmajām slavenākajām metal žanra grupām bijušās PSRS teritorijā un dzimtajā Baltkrievijā, kas savu muzikālo līniju ietur jau kopš astoņdesmitajiem gadiem. Savā mūzikā viņi godina gara brīvību, tautas pašnoteikšanos un tur godā senās baltkrievu tradīcijas, apvienojot tos ar laikmetīgās metālmūzikas elementiem. Savukārt baltkrievu šamaniskā folkmetāla pārstāvji Folcore piedāvās tradicionālu folkmetālu ar sieviešu vokālu, izjustas melodijas un negantu enerģiju, kamēr par eksperimentālu “tumšo folkumūziku” festivālā parūpēsies latviešu apvienība Rāva.</p><p style=\"font-size: medium;\"><a href=\"https://www.youtube.com/watch?v=7PijCsiZQoo\" target=\"\">https://www.youtube.com/watch?v=7PijCsiZQoo</a>​</p><p style=\"font-size: medium;\">Starptautiski atzītas metālmūzikas apvienības, labākais no pašmāju smagās mūzikas, tautas tradīcijas, ieskats vēsturē - to un vēl vairāk jau ceturto gadu piedāvās mūsdienu etniskās mūzikas un seno amatu festivāls Zobens un lemess, kas nākamgad no 15. līdz 17. jūnijam notiks Bauskas pilskalna estrādē.</p><p style=\"font-size: medium;\">Arī 2018. gadā festivālā uzstāsies gan jau plaši pazīstami un atzīti mūziķi, gan arī jaunākas grupas, kas daudziem var kļūt par atklājumu, būtiski papildinot muzikālos apvāršņus. Tāpat festivālā notiks seno amatnieku meistarklases, lekcijas un eksperimenti, apmeklētāji varēs nolūkoties vēstures rekonstrukcijas klubu piedāvātos cīņu paraugdemonstrējumos un vērot krāšņas ugunsskulptūras.</p><p style=\"font-size: medium;\">Nakšņošana festivālā paredzēta apsargātā telšu pilsētiņā, kas tiks izvietota festivāla teritorijā. Uz vietas būs pieejami visi nepieciešamie pakalpojumi, tostarp labierīcības, kvalitatīva ēdināšana, atspirdzinoši dzērieni, medpunkts, kā arī veldzēties gribētājus gaidīs gleznainās Mūsas vai Mēmeles pludmale.</p><p style=\"font-size: medium;\">Biļetes uz festivālu Zobens un lemess 2018 jau var iegādāties iepriekšpārdošanā TicketShop.lv: <a href=\"https://www.ticketshop.lv/site/events/view/2447\" target=\"\">https://www.ticketshop.lv/site/events/view/2447 </a></p><p style=\"font-size: medium;\">Pirmo 50 biļešu cena 23 EUR, tuvojoties festivālam to cena pieaugs.</p><!--EndFragment--><p><br/></p><p><br/></p><p><br/></p><p><br/></p><p></p>", 
    "title" : "Festivāls Zobens un Lemess pārceļas uz Bausku un izziņo pirmos māksliniekus", 
    "created" : ISODate("2017-12-19T07:48:56.305+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/tempus.jpg", 
     
    "author" : "LRMA Rock Magazine", 
    "photo" : "Pasākuma afiša", 
    "photocaption" : "Postroka un instrumentālā roka mūzikas vakars Jelgavā", 
    "content" : "<p><b>Piektdien, 12. janvārī, “Melno Cepurīšu Balerijā” Jelgavā (Raiņa ielā 28) notiks postroka un instrumentālā roka mūzikas vakars, kurā spēlēs grupa “Tempus” no Saldus un rīdzinieki “A Farewell To Words”.</b></p><p>Instrumentālā roka duets no Saldus “Tempus” dibināts 2013. gada sākumā. Grupas skanējumā ir apvienoti tādi mūzikas žanri kā postroks, postmetāls, math-rock, doom. Grupai pašai tīk savu stilu saukt par instrumentālu rokmūziku domājošiem cilvēkiem.</p><p>Piecu gadu pastāvēšanas laikā grupa ir koncertējusi visos atzītākajos Austrumeiropas klubos un 2017. gadā uzstājās Sanktpēterburgas festivālā “Post Summit” kā galvenie mākslinieki. “Tempus” ir saņēmuši teicamas atsauksmes no ārzemju klausītājiem un medijiem, un grupa tiek dēvēta par vienu no Baltijas flagmaņiem post žanrā.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/-c4yNNZt4hE\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Grupas diskogrāfijā ir divi studijas albumi: “The Future Is Not For Us To See” (2015) un “Hymn For The Courageous” (2017). 2018. gadā ir paredzēts izdot trešo ierakstu.</p><a href=\"https://tempuslv.bandcamp.com\" target=\"_blank\">tempuslv.bandcamp.com</a><br><a href=\"https://www.facebook.com/tempuslv\" target=\"_blank\">facebook.com/tempuslv</a> <br><p>“A Farewell To Words” ir četru draugu instrumentāla roka apvienība no Rīgas. Savā skanējumā grupa iekļauj gan postrokam raksturīgus, gan arī dažādus punk, hārdkora un emo žanru elementus.</p><p>Šī projekta pirmsākumi meklējami 2014. gada rudenī, kad divi grupas dalībnieki, bundzinieks Artjoms un ģitārists Oskars, epizodiski kopā mēģināja, spēlējot savu dziesmu idejas un citu grupu kaverus, vai vienkārši improvizēja. 2016. gada sākumā puiši nolēma projektu virzīt uz priekšu nopietnāk. Viņi pieaicināja basģitāristu Mareku un attīstīja esošās idejas, kā arī veidojas jaunas, ieguldīja līdzekļus labākas aparatūras un instrumentu iegādei un virzījās uz pirmā nopietnā ieraksta veikšanu. 2017. gada vasarā grupai pievienojās ģitārists Miķelis.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/PTXyIqUXVb0\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>2017. gada septembrī tika izdots grupas pirmais EP ar nosaukumu “Going Over the Top”. Par EP nosaukumu izvēlēta frāze, kas tika lietota Pirmā pasaules kara laikā un nozīmēja kareivju došanos kaujas laukā pretī nezināmajam. Ieraksts tapis Valmierā, ierakstu studijā “Hodila Records” (ierakstījis un māsterējis Ģirts Laumanis).</p><a href=\"https://afarewelltowords.bandcamp.com/album/going-over-the-top\" target=\"_blank\">afarewelltowords.bandcamp.com/album/going-over-the-top</a> <br><a href=\"https://www.facebook.com/afarewelltowords\" target=\"_blank\">facebook.com/afarewelltowords</a>", 
    "title" : "Postroka un instrumentālā roka mūzikas vakars Jelgavā", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-12-28T08:06:00.000+0000")
}
{ 
     
     
     
    "author" : "LRMA Rock magazine", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "Grupa \"Krāsa\"", 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/krasa.jpg", 
    "content" : "<p><span style=\"font-size: 15px;float: none;\"><b>Rokmūzikas ansamblis ''Krāsa'' 2018. gada 7. janvārī izlaidusi savu pirmo EP ''Viss ir kārtībā''.</b><b> </b></span><!--EndFragment--><br/><br/><!--StartFragment--><span style=\"font-size: 15px;float: none;\">''Krāsa'' ir divus gadus vecs, Rīgā dibināts projekts, kurā pašlaik spēlē Roberts Bergs, Roberts Lakstiņš-Lakstīgala, Miks Gailis, Ieva Zeltiņa un Edgars Sondors. EP ''Viss ir kārtībā'' sastāv no četrām dziesmām, kuras tika ierakstītas 2017. gada jūlijā, Dirty Deal Teatro melnajā zālē. </span></p><p><span style=\"font-size: 15px;float: none;\"></span></p><div class=\"embed-responsive embed-responsive-16by9\"><iframe src=\"https://open.spotify.com/embed/album/777YVIOz4lN69e4vTRLqNC\" width=\"300\" height=\"380\" frameborder=\"0\" allowtransparency=\"true\"></iframe></div><p><span style=\"font-size: 15px;float: none;\">''Viss ir kārtībā'' miksējis Jānis Kalvāns un māsterējis Kārlis Šteinmanis. Dziesmu saturs šajā EP ir par cilvēku attiecībām, atbrīvošanos no emocionālas bagāžas, Latvijas zemkopību un dažām citām Latvijas jauniešu rūpēm, kaislēm un nodarbēm. ''Viss ir kārtībā'' ir peejams lielākajās straumēšanas vietnēs - Spotify, Apple music, Itunes, Google Play, Soundcloud, Bandcamp, u.c.</span><!--EndFragment--><br/><br/><br/></p>", 
    "title" : "Grupa ''Krāsa'' izdod savu pirmo EP ''Viss ir kārtībā''", 
    "created" : ISODate("2018-01-08T15:15:41.094+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
     
    "author" : "LRMA Rock magazine", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "Grupa \"Iron Wings\"", 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/d80c331c-79a7-4594-8b11-1de05cacd4ac/26026765_514072725631427_1407233001_o-min.jpg", 
    "base64img" : "", 
    "content" : "<p style=\"text-align: justify;\"><span style=\"font-size: 12.0pt;\"><b>Smagā metāla grupa Iron Wings izlaiž minialbumu “Tumšie miglāji”. EP apvienotas četras dziesmas, no kurām trīs ir priekšvēstnesis debijas albumam, pie kura ir uzsākts darba process.</b><span style=\"color: #a5a5a5;\"><b> </b> </span></span></p><p style=\"text-align: justify;\"><span style=\"font-size: 12.0pt;\"><span style=\"color: #a5a5a5;\"><b></b></span></span></p><p style=\"text-align: justify;\"><span style=\"font-size: 12.0pt;\">Albums ierakstīts “Hodila Records” studijā Valmierā 2017 gada nogalē. Grupas albumu ir iespējams noklausīties grupas Bandcamp vietnē - <a href=\"https://ironwings.bandcamp.com/releases\" target=\"_blank\">https://ironwings.bandcamp.com/releases</a></span></p><p style=\"text-align: justify;\"><span style=\"font-size: 12.0pt;\">Iron Wings ir heavy metal grupa no Rīgas un savu skatuves darbību sāka 2016. gada janvārī. Grupas stilu veidot heavy metal un thrash metal žanri. Grupas skanējumu ietekmē tādas grupas kā Machine Head, Motorhead, Slayer, Iron Maiden, Metallica, Ozzy un citas. Līdz šim grupa ir uzstājusies dažādos Latvijas, Lietuvas un Igaunijas mūzikas klubos un festivālos.<span style=\"color: #a5a5a5;\"></span></span></p><p><b><br/></b></p><p></p><p style=\"text-align: justify;\"><span style=\"font-size: 12.0pt;\"><span style=\"color: #a5a5a5;\"><b><br/></b></span></span></p>", 
    "title" : "Iron Wings izdod EP “Tumšie miglāji”", 
    "created" : ISODate("2018-01-10T10:40:26.920+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
     
    "author" : "Sandris Vanzovičs, speciāli \"LRMA Rock Magazine\"", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "Grupa \"Honey B. Family\"", 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/26937864_1545833418798117_608617336_o.jpg", 
    "base64img" : "", 
    "content" : "<p><span style=\"font-size: 14pt;\"><b>Latvijas 1. Rokkafejnīca turpina piedāvāt kvalitatīvu ārvalstu blūza mākslinieku koncertus – šoreiz blūza svētdienu pasākumu sērijā 21. janvārī uzstāsies somu trio &#34;Honey B. Family&#34; no Somijas un Latvijas blūza krusttēva Jāņa Vanadziņa trio.</b> </span></p><p><span style=\"font-size: 14pt;\"><b><br/></b></span></p><p><span style=\"font-size: 14pt;\"></span></p><p><span style=\"font-size: 14.0pt;\">Šoreiz blūza svētdienas galvenie mākslinieki jeb “hedlaineri” būs “Honey B. Family” ar Esu Kuloniemi priekšgalā. Viņš ir diezgan pazīstams mūzikas žurnālists, kurš arī raksta un tulko grāmatas, jau kopš 1980. gada vada populāru radio raidījumu par blūzu, kā arī ir aktīvi spēlējošs ģitārists un visnotaļ labs blūza vokālists. “Galvenais soms blūzā” - tā viņu dēvē kolēģi. Kopš 80. gadu sākuma viņš muzicē kopā ar savu dzīvesbiedri Aiju Pūrtinenu - Sibeliusa Mūzikas akadēmijas profesori un vokālisti, kā arī basģitāristi. Ģimenes grupā “Honey B. Family” kā trešais muzicē abu dēls Mozess Kuloniemi – bundzinieks un vokālists, kurš vēl ir tīņa gados, bet Somijā jau guvis atpazīstamību gan kā blūza, gan kā džeza mākslinieks. Pērn pavasarī nāca klajā trio debijas albums “Honey B. Family Sings &amp; Plays”, kurā iekļauti gan oriģināldarbi, gan tradicionālie blūza gospeļi. Cik noprotams, tad Rīgā tiks piedāvāta tieši šī programma, ko speciālisti raksturo kā dzīvu slaidģitāras un afroamerikāņu poliritmu sadziedāšanos.</span></p><p></p><p><br/></p><p></p><p><span style=\"font-size: 14.0pt;\"></span></p><p><span style=\"font-size: 14.0pt;\">Savukārt Jānis Vanadziņš šoreiz uz skatuves sāks ar savu jaunāko sastāvu. Kā zināms, latvju blūza krusttēvam patīk eksperimentēt un atrast mūzikā arvien jaunu aizrautību, kas viņa karjerā rezultējies daudzu jaunu sastāvu formēšanā. No garā saraksta īpaši izceļami tādi nosaukumi kā “Blues Band Riga”, “Hot Dogs”, “Dogs &amp; Catfish” un “Mozambika”. Jaunā trio pamatsastāvs, kas atbilstoši apstākļiem, noskaņai un mērķiem tiek papildināts arī ar citiem mūziķiem, kopā spēlē vairāk kā gadu. Līva Drēviņa ir muzikāli izglītota dziedātāja, kura dzied arī akadēmiskajos koros un vokālajos ansambļos. Ģitārists Miķelis Vanags spēlē un dzied dažāda stila ansambļos, tostarp Viļņa Kundrāta “Baltā Klints”. Šoreiz Jāņa Vanadziņa trio būs papildināts ar vēl diviem mūziķiem. Dina Skreitule ir vijolniece, kura spēlē žanriski plaša spektra mūziku – viņa ir (vai bijusi) grupu “Hospitāļu iela” un “Suņa stunda” dalībniece, piedalījusies arī Gundara Ruļļa ierakstos, vairākkārt saspēlējusies arī ar Jāni Vanadziņu. Savukārt perkusionists Egils Rupenheits sev un citiem par prieku kopā ar Vanadziņa trio ik pa laikam mēdz uzspēlēt kastveidīgo ritma instrumentu, ko sauc par kahonu. Kā jau var noprast no šāda sastāva salikuma, Jānis šoreiz nolēmis piedāvāt akustiskāku, autentiskāku blūzu, kas ļaus izbaudīt šā žanra pirmsākumu muzikāli romantisko noskaņu.</span></p><p></p>", 
    "title" : "Rokkafejnīca turpina svētdienas blūzu koncertsēriju", 
    "created" : ISODate("2018-01-16T11:57:38.527+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/Nominacijas-33.jpg", 
    "author" : "Preses Relīze", 
    "photo" : "Ritvars Stankevičs", 
    "photocaption" : "„Zelta Mikrofons” nominanti kategorijā „Labākais roka vai metāla mūzikas albums”", 
    "content" : "<p><b>Trešdienas pēcpusdienā Latvijas 1.Rokkafejnīcā tika paziņoti visaptverošākās mūzikas nozares balvas Zelta Mikrofons nominanti. Uz iekļūšanu pieciniekā šogad pretendēja 129 albumi, 62 dziesmas, 76 videoklipi, 28 debitanti un 12 koncertieraksti video formātā, kopskaitā 307 pieteikumi, kas ir par 41 ierakstu vairāk nekā iepriekšējā gadā.</b></p><p>Draudzīgā atmosfērā notikušo pasākumu vadīja Mārtiņš Ruskis un starp nominantu paziņotājiem un apliecību pasniedzējiem bija tādas personības kā pagājušā gada ceremonijas vadītājs Mārtiņš Daugulis, režisors un producents Igors Linga, mūziķis un komponists Aivars Hermanis - šī gada Zelta Mikrofona žūrijas priekšsēdētājs, režisore Dita Torstere, Radio Skonto+ un Kurzemes Radio ētera personības u.c. Roka vai metāla kategorijas nominantus atklāja Latvijas 1.Rokkafejnīcas saimnieks Raivo Mediņš, kurš jau otro gadu savās mājās uzņem nozīmīgā pasākuma viesus.</b></p><p>Sanākušos viesus priecēja vairāki šī gada nominanti – etnoperkusiju grupa “Kaisaifa”, jaunā un melodiskā grupa “Sudden Lights”, mūziķe Sniedze Prauliņa un jau pieredzējušāki mūziķi – kopprojekts Ozols&Tehnikums, kā arī dziedātāja Linda Leen ar ģitāristu Rihardu Lībieti.</b></p><p>Izteiktu līderu šogad balvas pretendentu vidū nav - visvairāk nominācijās izvirzīti mūziķi Intars Busulis, Dons, kā arī “Instrumenti”, kuri katrs pretendē uz Zelta Mikrofons balvu trīs nominācijās. Pa divām nominācijām šogad saņēmuši “Carnival Youth”, repere VIŅA, “Labvēlīgais tips”, MESA (viena no nominācijām ir kopdarbs ar Renāru Kauperu un Arstarulsmirus), Auļi un Tautumeitas, “Prāta vētra”, “Ozols un Tehnikums”, kā arī “Iļģi”.</b></p><p>Pirmo gadu Mūzikas ierakstu gada balva tiks aizvadīta ar ģenerālsponsora Ondo.lv atbalstu, kas nominantu paziņošanas ceremonijā atklāja Popmūzikas albuma nominantus. Uz balvu pretendē tādi izpildītāji kā Intars Busulis un Abonementa orķestris, Astro’n’out, Linda Leen, Labvēlīgais tips, kā arī Raimonda Paula jaunākais albums ar dažādiem izpildītājiem. “Mēs ļoti cītīgi sekojam līdzi notikumiem un jaunumiem latviešu mūzikā, kā arī spožāko mākslinieku panākumiem. Tāpēc atbalstīt Mūzikas gada balvu ir liels gods. Šogad Zelta Mikrofona nominācijās ir pārstāvēti ļoti spēcīgi un talantīgi mūziķi, kuru radītie ieraksti ir atzinīgi novērtēti un populāri gan Latvijā, gan arī starptautiskajā arēnā. Mēs novēlam viņiem gūt arvien lielākus panākumus, radoši attīstīties un turpināt priecēt mūzikas cienītājus visā pasaulē ar jaunākiem skaņdarbiem. No savas puses turpināsim atbalstīt tādus spilgtus un vērienīgus kultūras pasākumus kā Zelta Mikrofons,” uzsver “4finance Latvija” izpilddirektors Gvido Endlers.</b></p><p>16 kategorijās nominantus nosaka žūrija 44 nozares ekspertu sastāvā. Vienīgā kategorija, kurā vārds tiek dots tautai, ir Alfas gada dziesma. Jau desmito gadu sadarbībā ar t/p “Alfa” ikviens latviešu mūzikas mīļotājs no 22.janvāra var nobalsot par savu iecienītāko dziesmu, un šogad tam visam ir arī pievienotā vērtība. “Svinot mūsu sadarbības desmitgadi, vēlamies šogad atbalstīt māksliniekus ne tikai pasniedzot ikgadējo 1500 EUR naudas balvu nominācijas “Gada dziesma” titula laureātam, bet arī sniedzot savu pienesumu to Latvijas mūziķu atbalstam, kuri nonākuši grūtībās. Tādēļ t/p “Alfa” par katru balsošanas žetonu, ko saņems uzvarētājdziesma, ziedos 3 eirocentus Latvijas izpildītāju un fonogrammu producentu atbalsta fondam “Līdzskaņa”, stāsta t/p “Alfa” vadītāja Irīna Toropova. “Tieši mūziķi nereti ar savām dziesmām padara mūsu ikdienu vieglāku un rada sirdsmieru, tāpēc aicinu ikvienu atbalstīt, gan nobalsojot par savu mīļāko dziesmu, gan ziedojot.”</b></p><p>Divu balvu pretendenti kļūs zināmi tikai februārī – Radio hits, kuru tradicionāli, apkopojot, Latvijas radiostaciju atskaites, nosaka Latvijas Izpildītāju un producentu apvienība (LaIPA). Gada albumu vēl mēnesi izvērtēs žūrijas locekļi, jo uz to pretendē pilnīgi visi šogad iesniegtie mūzikas ierakstu albumi, neatkarīgi no žanra. Arī balvas par Mūža ieguldījumu Latvijas mūzikas attīstībā saņēmējs kļūs zināms februārī.</b></p><p>Jau 22.Mūzikas ierakstu gada balvas Zelta Mikrofons 2018 ceremonija notiks Dailes teātrī 27.februārī. Ceremoniju klātienē apmeklēs visi nominanti, atbalstītāji, žūrijas pārstāvji, bet ikviens interesents Latvijā un citur to varēs vērot tiešraidē Kanālā 2, portālā tvplay.lv, kā arī ar nobīdi kanālā LNT.</b></p><p>Zelta Mikrofons 2018 organizē LaMPA sadarbībā ar LaIPA, Kultūras ministriju un MicrecPM. Informē: skaties.lv, Latvijas Radio, Rīgas Viļņi, TVnet, Radio SWH, Radio Skonto, Star FM, Radio TEV, Kurzemes Radio un draugiem.lv. Atbalsta: Venden, Eveko, Spirits&Wine, Latvijas 1.Rokkafejnīca, Grant Thornton un Unastyle.</p><br><p><b>Mūzikas ierakstu gada balvas Zelta Mikrofons 2018 nominanti (alfabētiskā secībā):</b></p><p><b>Akadēmiskās mūzikas albums:</b></p><ul><li>Art-i-Shock – Trio Art-i-Shock</li><li>Daba un dvēsele – Latvijas Radio koris, Kaspars Putniņš</li> <li>Lūcija Garūta. Klaviermūzika – Reinis Zariņš, Liepājas Simfoniskais orķestris, Atvars Lakstīgala</li><li>Pelēcis. Plakidis. Kamēr... – Jauniešu koris KAMĒR</li><li>Rakstītāja – Latvijas Radio koris, diriģents Sigvards Kļava, solisti: Ieva Kerēvica, Gundega Krūmiņa, Daumants Kalniņš, Jānis Strazdiņš</li></ul><p><b>Alternatīvās vai indie pop mūzikas albums:</b></p><li>Inkrustācija – Sniedze Prauliņa</li><li>Karaliene Anna – Ansamblis Manta</li><li>MASA – Spāre</li><li>Varavīksnes galā – Satellites LV</li><li>Vienā vilcienā – Carnival Youth</li><p><b>Bērnu mūzikas albums:</b></p><li>Ar vilciņu Rīgā braucu – Knīpas un Knauķi</li><li>Kur dzīvo laime – Dzeguzīte un draugi</li><li>Skaitāmpantiņu dziesmiņas – Zeltābele</li><li>Sveika, rotaļlietu kaste – Dažādi izpildītāji</li><p><b>Džeza mūzikas albums:</b></p><li>Heya Some Kind of Fish! We Don’t Know The Name Of This Fish In English, But In Latvian It Is Vimbas – Very Cool People</li><li>Interaction – S&T Syndicate</li><li>Locomotion! – The Gerhard Ornig / Toms Rudzinskis Quartet</li><li>Sirds prieks – Daumants Kalniņš</li><li>Strings attached – Dāvja Jurkas Kvartets</li><p><b>Elektroniskās vai deju mūzikas albums:</b></p><li>Catch Her Groove – RYGA</li><li>Stay Awake – Bandmaster</li><li>The Mushroom Music Vol.4 – Oriole</li><li>Trapezium – Brimstone</li><li>Veidenbaums. Vaidi un gaidi – Dažādi izpildītāji</li><p><b>Hip hop mūzikas albums:</b></p><li>II – MESA</li><li>Balzams – ansis</li><li>Elpo – VIŅA</li><li>Īstas acis – Edavārdi</li><li>Semestris – Ozols & Tehnikums</li><p><b>Instrumentālās vai starpžanru mūzikas albums:</b></p><li>#LudvigVanRammstein – Dagamba</li><li>AIZ – Jānis Lūsēns, Evija Mundeciema, Harijs Gūtmanis, Karīna Mazūra, Māris Ziemelis</li><li>Bague Duo – Aivars Hermanis un Ēriks Upenieks</li><li>Gadalaiki. Rudens Saksofons – Zintis Žvarts </li><li>Jānis Rozentāls. Bez vārdiem – Dažādi izpildītāji</li><p><b>Pop mūzikas albums:</b></p><li>Digital Church – Linda Leen</li><li>Kaste – Labvēlīgais tips</li><li>Kad tu ej pie bitēm – Raimonds Pauls, dažādi izpildītāji</li><li>Nākamā pietura – Intars Busulis & Abonementa orķestris </li><li>URDA – Astro’n’out</li><p><b>Roka vai metāla mūzikas albums:</b></p><li>Gana – OGHRE</li><li>Ideoloģija – Relicseed</li><li>MAERE – Eschatos</li><li>Master and Servant – Art Of Keeping Secrets</li><li>Ways of the Dead – Frailty</li><p><b>Šlāgera mūzikas albums:</b></p><li>Mazā pasaule – Viktors Tilčiks</li><li>Meitenei ar sārtām lūpām – Andris Daņiļenko</li><li>Notikums – Normunds Jakušonoks un Tipa orķestris</li><li>Saki man – Gunārs Meijers</li><li>Sirds vēl tic – Galaktika</li><p><b>Tautas un pasaules mūzikas albums:</b></p><li>Dzirdi balsis – Kārlis Kazāks</li><li>Lai māsiņa rotājās! – Auļi un Tautumeitas</li><li>OP.2 – Stanislav Yudin un Asnate Rancāne</li><li>Sazaroti – Zari</li><li>Tur kur mīti – Iļģi</li><p><b>Labākā dziesma:</b></p><li>Joprojām – The Sound Poets</li><li>Nākamā pietura-depo – Intars Busulis</li><li>Pa ceļam – Dons</li><li>Tevis dēļ – Prāta Vētra </li><li>Visa par daudz – Instrumenti</li><p><b>Labākā debija:</b></p><li>Elpo – Viņa</li><li>Katafalks – Reinis Kapone </li><li>manuskripts – himnas</li><li>Priekšpilsētas – Sudden Lights </li><li>What About Tomorrow – Chris Noah</li><p><b>Labākais videoklips:</b></p><li>About You – Alaska Dreamers</li><li>Hot Headed Woman – The Bad Tones</li><li>Tourist – Elizabete Balčus </li><li>Tu vari tēlot – Ozols & Tehnikums</li><li>Visa par daudz – Instrumenti</li><p><b>Labākais koncertieraksts:</b></p><li>Auļi un Tautumeitas - LAI MĀSIŅA ROTĀJĀS</li><li>NO ZOBENA SAULE LĒCA</li><li>Dons – TEPAT</li><li>Iļģi – SPĒLĒJU. DANCOJU. DEJOJU</li><li>KURBADS. ĶĒVES DĒLS</li><p><b>Alfas gada dziesma</b></p><li>Atbalss - Musiqq</li><li>Frāzes - Labvēlīgais tips</li><li>Kilometriem tālu - Carnival Youth</li><li>Mēs pārejam uz tu - Aija Andrejeva un Alex</li><li>Nākamā pietura - depo - Intars Busulis</li><li>Pa ceļam - Dons</li><li>Tevis dēļ - Prāta Vētra</li><li>Vēl Augstāk - MESA, Renārs Kaupers, Arstarulsmirus</li><li>Visa par daudz - Instrumenti</li><li>Zaudējam brāli - Bermudu Divstūris</li><p><b>2017.gada Labākais dizains:</b></p><ul><li>#LudwigVanRammstein - DAGAMBA</li><li>OP.2 - Stanislav Yudin / Asnate Rancāne</li><li>Pelēcis. Plakidis. Kamēr… - Jauniešu koris KAMĒR</li></ul>", 
    "title" : "Zināmi Mūzikas ierakstu gada balvas Zelta Mikrofons 2018 nominantu piecinieki", 
    "created" : ISODate("2018-01-18T20:00:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/hadrons18.png", 
     
    "author" : "LRMA ROCK MAGAZINE", 
    "photo" : "Publicitātes Foto", 
    "photocaption" : "“Hadrons 2018”", 
    "content" : "<p><b>Radio NABA sadarbībā ar Latvijas Universitātes Studentu padomi jau 13 gadus izaicina studējošo jaunatni pierādīt un parādīt savas radošās, muzikālās spējas un aicina pieteikties studentu jauno mūzikas grupu un izpildītāju konkursam “Hadrons ’18”.</b></p><p>Konkursam var pieteikties ikviena mūziķu grupa, individuālie izpildītāji vai projekti, kuros ir iesaistījies vismaz viens Latvijas Universitātes studējošo pārstāvis, un kas nav izdevuši albumus. No iesūtītajiem pieteikumiem un skaņu ierakstiem tiks atlasīti seši labākie, kuri piedalīsies fināla koncertā 8. martā, Latvijas Radio 1. studijā. Savukārt konkursa uzvarētājs dosies pārstāvēt Latviju Azerbaidžānas galvaspilsētā Baku notiekošajā jauno mūziķu konkursā “Youthvision2018”. Konkursa “Hadrons'18” uzvarētāji papildu iegūs – ieraksta laiku skaņu studijā, atbalstu radio NABA ēterā, kā arī iespēju uzstāties Starptautiskajā mūzikas un mākslas festivālā „Laba Daba”, mūzikas festivālā „Bildes” un LU Jauno studentu svētkos „Aristotelis”.</p><p>Konkursa laikā jaunās grupas, izpildītājus un muzikālos projektus vērtēs mūzikas nozares profesionāļi no Latvijas un ārvalstīm, radio NABA un studentu pārstāvji. Lai pieteiktos konkursam, jaunajām grupām līdz 20. februārim jāaizpilda pieteikšanās anketa. Papildu informāciju, pieteikšanās anketu un konkursa nolikumu var atrast mājas lapā  www.hadrons.lv.</p><p>Konkurss notiek jau trīspadsmito gadu un kopumā tajā piedalījušās vairāk nekā 300 grupas. Iepriekšējo gadu uzvarētājas – “The Creek”, „MMMM”,  „Chomsky Chess Club”, „Nē”, „DJ Krankenwagen”, „Nepilngadīgā Anna”, „Starmetis”, „Das Sonntags Legion”, „The Movies” (vēlāk „Tribes of the city”), „Ēnu kaleidoskops” – pēc tam izdevušas arī albumus un kļuvušas pazīstamas kā Latvijā, tā ārpus tās.</p><p>Konkursu organizē Latvijas Radio 6 – LU Radio NABA sadarbībā ar Latvijas Universitātes Studentu padomi. Konkursa norisi atbalsta skaņu ierakstu studija „SKAN”. Jautājumi un atbildes – naba@radionaba.lv.</p>", 
    "title" : "Izsludināts jauno mūzikas grupu konkurss “HADRONS ’18” - uzvarētāji dosies uz Baku pārstāvēt Latviju starptautiskā konkursā", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2018-01-26T09:00:00.000+0000")
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/VIgrupa.jpg", 
     
    "author" : "Jānis Jansons", 
    "photo" : "Grupas publicitātes foto", 
    "photocaption" : "“Vulture Industries”", 
    "content" : "<p><b>Ceturtdien, 8. Martā, Jelgavā, klubā „Melno Cepurīšu Balerija” koncertēs šībrīža aktuālākā progresīvā roka grupa - norvēģi „Vulture Industries”.</b></p><p>Norvēģu progresīvās un avangarda rokmūzikas meistari „Vulture Industries” Eiropas tūres ietvaros ar savu jaunāko albumu „Stranger Times” koncertēs arī Latvijā – studentu pilsētā Jelgavā, klubā „Melno Cepurīšu Balerija”. Grupa Latvijā spēlēs pirmo reizi.</p><p>Grupa dibināta 1998. gadā, Bergenā, Norvēģijā. Ar sākotnējo nosaukumu „Dead Rose Garden” , kas iekšēju nesaskaņu dēļ gan ātri izjūk.</p><p>Kopš 2003. gada, nomainot sastāvu un nosaukumu - sirreālā metāla kabarē grupa „Vulture Industries” ir dzimusi!</p><p>Grupas pamatsastāvā ir mūziķi, kas joprojām darbojas grupā „Sulphur” , kamēr pašam grupas līderim Bjornāram ir arī savs solo projekts „Black Hole Generator”.</p><p>Muzikāli, dažreiz grūti definējamais grupas spēlēšanas stils nereti tiek salīdzināts ar dažādu mūzikas stilu sajaukumu, kurā saprotamākie termini ir - progressive, experimental, industrial, doom, folk.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/5cKQpwu_yIM\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Īsi un lakoniski sakot - progresīvā roka un avangarda roka un metāla mūzikas sajaukums, lai gan tajā pat laikā, grupa joprojām izceļas uz pārējo smagā žanra kolēģu fona ar saviem koncertiem - ne velti tos mēdz salīdzināt ar kabarē vai par grupas faniem kļūst nejauši viņu koncertu pieredzējušie klausītāji, kas par šo grupu neko pirms tam nav dzirdējuši.</p><p>Ne velti viņus salīdzina ar grupām „Faith No More”, „Arcturus”, „Devin Townsend” vai „Enslaved”.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/G8Cy1s4XNZU\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Grupas kontā vairāki demo un ep, kā arī pilnie albumi - „The Dystopia Journals” (2007) , „The Malefactor's Bloody Register” (2010), „The Tower” (2013) un un jaunākais - „Stranger Times” (2017) . Divi pēdējie albumi izdoti mūzikas izdevniecības „Seasons Of Mist” paspārnē, kas šobrīd noteikti ir viens no līderiem, kas diktē metālistu mūzikas gaumi.</p><p>Koncerta sākums plkst. 20:00, biļetes iepriekšpārdošanā vietnē ticketshop.lv no 8-15e.</p><a href=\"https://www.ticketshop.lv/site/events/view/2532\" target=\"_blank\">Ticket Shop</a><br><a href=\"https://vultureindustries.bandcamp.com/\" target=\"_blank\">Vulture Industries</a><br><a href=\"https://www.facebook.com/vultureindustries\" target=\"_blank\">FB.com/vultureindustries</a><br><a href=\"https://www.mcbalerija.com/\" target=\"_blank\">MC Balerija</a>", 
    "title" : "Norvēģu progresīvais kabarē roks “Vulture Industries” Jelgavā", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2018-01-31T15:45:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/zigzag2.jpg", 
     
    "author" : "LRMA Rock Magazine", 
    "photo" : "Grupas publicitātes foto", 
    "photocaption" : "“Zig Zag”", 
    "content" : "<p><b>Piektdien, 2. februārī, “Melno Cepurīšu Balerijā”, Jelgavā, spēlēs pašmāju neatkarīgā roka grupa “Zig Zag”. Grupa “Zig Zag” tika izveidota 1985. gadā ar sākotnējo nosaukumu “Ārprāc”. 1987. gadā grupas nosaukums mainīts uz “Zig Zag”.</b></p><p>Patreizējā grupas sastāvā pēdējos gadus darbojas Juris Lasinskis, Uldis Timoško un Jānis Māriņš.</p><p>Grupa allaž rotējusi pašmāju mūzikas apritē, kā neatkarīga grupa, kas nekad nav tendējusies kļūt par komercionālu projektu, tieši otrādi - savdabīgi dumpinieki, kas vienmēr darījuši tā, kā diktē viņu sirdsapziņa.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/sRmdOcxTXm8\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Līdz šim izdoti 5 albumi – “Visas lietas” (1994), “Citrons zog” (1996), “Gadu laiki” (2012), “Signe melo” (2013, ar iepriekš neizdotiem ierakstiem “Es neesmu nervozs, bet manas problēmas ir normālas” 1987 un “Zig Zag” 1988), kā arī “Ēzelītis Iā” (2017).</p><p>Grupa, kas savā ziņā ilgdzīvotāja, ar garākiem klusuma brīžiem, bet arvien atgriežas pie klausītājiem ar kādu jaunu ierakstu vai koncertu.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/kYPlIdjcy3Y\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Jelgavas koncertā izskanēs dziesmas no grupas jaunākā albuma “Ēzelītis Iā”, kā arī klasiskie grupas hiti, dziesmas, kurām vārdus zin un dziedāt līdzi var sava dumpinieku paaudze.</p><p>Koncerta sākums 22:00<br>Ieejas maksa 2eur iepriekšpārdošanā ticketshop.lv, 3eur koncerta dienā.<br><a href=\"https://www.ticketshop.lv/site/events/view/2481\" target=\"_blank\">Biļetes uz pasākumu: TicketShop</a></p>", 
    "title" : "Piektdien, 2. februārī, grupas “Zig Zag” koncerts Jelgavā", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2018-02-02T09:40:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/LMGB.jpg", 
     
    "author" : "LRMA Rock Magazine", 
    "photo" : "Publicitātes Foto", 
    "photocaption" : "Latvijas Metālmūzikas gada balva", 
    "content" : "<p><b>Piektdien, 9. februārī klubā Melnā piektdiena jau devīto gadu pēc kārtas tiks pasniegtas Latvijas Metālmūzikas gada balvas – nozīmīgākais apbalvojums Latvijas smagās mūzikas scēnā. Labākos metālmūzikas izpildītājus jau tradicionāli noteicis klausītāju balsojums, kā arī žūrijas lēmums, un balvas tiks pasniegtas kategorijās Gada ieraksts, Gada koncertgrupa, Gada debija, Gada vokāls un Gada mūziķis. Pasākumā uzstāsies arī virkne Latvijas metālmūzikas apvienību – doom metal metri Frailty, simfoniskā metāla apvienība Oceanpath, folkmetāla izpildītāji Symbolic, postmetāla duets Tempus no Saldus, thrash metal grupa Terror Activator un folk/ death pārstāvji Ryvendir no Liepājas.</b></p><p>Gada ieraksta godam nominēti pieci albumi – melodic black metal apvienība Ocularis Infernum ar ierakstu Expired Utopia, black metal  pārstāvji Eschatos ar EP  MÆRE, Latvijas doom metal klasiķi Frailty ar albumu Ways of the Dead, black/death metal veterāni Urskumug ar minialbumu The Throne for my Ego, kā arī sludge/ doom trio Saturn’s Husk ar instrumentālo albumu Marée Noire.</p><p>Par Gada koncertgrupas titulu sacentīsies pagan metal grupa Skyforger, kas pērnā gada vasarā satricināja Limbažus ar pirmo latviešu metāla operu Kurbads, eksperimentālā black metal pārstāvji Velnezers, kā arī Urskumug.</p><p>Gada debijas balvai izvirzītas trīs apvienības – post metal manierē spēlējošie Numbers, smagnējā sludge/ stoner metal banda Oghre, kā arī smagā roka apvienība Rusted Wheels.</p><p>Uz Gada vokāla nosaukumu pretendē ekstrēmā vokāla meistare Māra Lisenko (Ocularis Infernum), akadēmiski skolotā Laima Krīgere (Oceanpath) un zemo frekvenču eksperts Oskars Dreģis (Oghre).</p><p>Gada mūziķa - instrumentālista balvai izvirzīti taustiņinstrumentālists Magnuss Znatnajs (Ocularis Infernum), ģitārists Jēkabs Vilkārsis (Frailty) un ģitārists Mārtiņš Platais (Eschatos).</p><p>Latvijas Metālmūzikas gada balvas iniciatori ir smagās mūzikas kluba Melnā piektdiena un apvienības Zobens un Lemess pārstāvji, kuri kūrē Latvijas metāla scēnas notikumus jau kopš 1996. gada.</p>", 
    "title" : "Devīto reizi suminās labākos Latvijas metālmūzikā", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2018-02-06T14:35:00.000+0000")
}
{ 
     
     
     
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/dflp-min.jpg", 
    "author" : "LRMA Rock Magazine", 
    "photo" : "Grupas Publicitātes Foto", 
    "photocaption" : "„Double Faced Eels”", 
    "content" : "<p>Šovu vada ar Grammy balvām godalgotais hiphopa mākslinieks Ludakriss (Ludacris), un katrā sērijā pie viņa viesojas cita mūzikas industrijas zvaigzne (Demija Lovato, Keitija Perija, Džeisons Derulo, Čārlijs Pūts, Bībija Reksa u.c.). Tāpat katrā šova sērijā par iespēju uzstāties ar konkrēto zvaigzni sacenšas divi dalībnieki, kuri katrs izpilda kādas zināmas konkrētā mākslinieka dziesmas kaverversiju. Pēc zvaigznes un Ludakrisa vērtējuma labākais dalībnieks saņem vienreizēju balvu — iespēju sadarboties ar konkrētās sērijas zvaigzni un izpildīt kopīgu dziesmu īpašā, vienreizējā apdarē.<br/></p><p>Katrai šova sērijai pieteicās tūkstošiem dalībnieku no visas pasaules, un vieni no veiksminiekiem, kuri tika uzaicināti piedalīties Losandželosā filmētajā šovā ir pašmāju grupa „Double Faced Eels”, kas šovā pārstāv ne tikai Latviju, bet ir arī vienīgie finālisti no Eiropas. To, kā grupai veiksies šovā, varēs vērot 14.  decembrī, kad „Best.Cover.Ever.” sērijā latvieši izpildīs kādas Bībijas Reksas (Bebe Rexha) dziesmas kaverversiju.<br/></p><p>Bībija Reksa ir albāņu izcelsmes amerikāņu dziedātāja un dziesmu autore, kas plašāku atpazīstamību ieguva, pateicoties dziesmām „Me, Myself and I” ar hiphopa mākslinieku „G-Eazy”, Deivida Getas „Hey Mama” un Mārtina Gariksa „In the Name of Love”.<br/></p><p>Visas šova sērijas var noskatīties video straumēšanas vietnē YouTube,<br/>„Best.Cover.Ever.” kanālā: </p><p><a href=\"https://www.youtube.com/bestcoverever\" target=\"\">https://www.youtube.com/bestcoverever</a></p><p>​„Best.Cover.Ever.” ir pirmais šāda veida šovs, kas bez papildu maksas un jebkādiem ierobežojumiem tiek prezentēts visā pasaulē vienlaicīgi. <br/></p>", 
    "title" : "Grupa „Double Faced Eels” piedalīsies starptautiskajā mūzikas šovā „Best.Cover.Ever.”", 
    "created" : ISODate("2017-12-05T19:38:26.632+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
     
    "author" : "Sandris Vanzovičs, speciāli “LRMA Rock magazine”", 
    "photo" : "Grupas publicitātes foto", 
    "photocaption" : "“Eluveitie”", 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/eluveitie-2017.jpg", 
    "content" : "<p>Šo svētdien, 17. decembrī, ar jauna albuma prezentāciju Rīgā atgriežas pazīstamais Šveices folkmetāla koklektīvs “Eluveitie”.<br/></p><p style=\"text-align: justify;\">“Eluveitie” pie mums ir bijuši jau vairākkārt. 2009. gada februārī šveicieši kāpa uz kluba “Melnā piektdiena” skatuves, iesildot vācu “thrash metal” leģendas “Kreator”. 2013. gada martā “Eluveitie” atkal bija klāt, tikai šoreiz kā zviedru “Sabaton” koncerta atbalstītāji. Pēc tam – 2015. gada oktobris, kad šveicieši jau paši bija “hedlaineru” lomā. Arī savā ceturtajā uzstāšanās reizē klubā “Melnā piektdiena” šī grupa būs vakara galvenie varoņi. Šoreiz viņiem piepalīdzēs<b> </b>novadnieki no “Silent Circus” (spēlē “groove metal/metalcore”) un progresīvā roka grupa “Even Flow” no Itālijas.</p><p style=\"text-align: justify;\">“Eluveitie” apvienojušies 2002. gadā, Cīrihes apkaimē. Tā ir ļoti daudzskaitlīga grupa, piemēram, šobrīd tās sastāvā muzicē deviņi (!) dalībnieki. Starp citu, šī grupa ir, iespējams, pasaulē vienīgā, kura sava skanējumu bagātināšanai piesaistīta… leijerkaste. Tāpat “Eluveitie” izmanto arī stabules, mandolīnu, dūdas un vijoles. Lielākā daļa albumu ieturēti “Skyforger”-veidīga folkmetāla garā, bet ir arī akustiskie ieraksti. Oficiālajā grupas diskogrāfijā minēti septiņi studijas albumi, no kuriem pēdējais “Evocation II: Pantheon” izdots šā gada augustā, tas arī ir akustiskais ieraksts, bet nākamais ieplānots jau 2018. gadā. Arī šis skaņu materiāls ir veltīts ķeltu mitoloģijai. “Eluveitie” savu kārti vispār liek uz senu vēsturi: daļa tekstu ir romiešu laikā Alpos skanējušajā gallu valodas paveidā (gaulish), savukārt grupas nosaukums cēlies no Šveices senā nosaukuma (Helvēcija) pirms vairāk nekā 2000 gadiem jau izmirušajā etrusku valodā.</p>", 
    "title" : "Šveices folkmetālisti “Eluveitie” atkal atgriežas Rīgā", 
    "created" : ISODate("2017-12-11T13:53:19.498+0000"), 
    "__v" : NumberInt(0), 
    "base64img" : ""
}
{ 
     
     
     
    "author" : "Alīna Melngaile", 
    "photo" : "Agrita Damarovska", 
    "photocaption" : "Grupa JĀNIS BUKUMS", 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/jbstacija.jpg", 
    "content" : "<p><b><span>Aizkrauklē vēris vaļā durvis klubs “Stacija”, kas izvietojies autoostas ēkā, stratēģiski izdevīgā vietā netālu no policijas iecirkņa un arī slimnīcas. Kā paskaidroja jaunā kluba vadītājs Pēteris, “Stacija” labprāt sagaida apmeklētājus arī no citām pilsētām, un klubs pasākumu dienās paliek atvērts līdz pat pirmajam autobusam, kas aizved tieši līdz Aizkraukles dzelzceļa stacijai.</span></b></p><p><span>Kluba dzimšanas dienas pasākumu 8. decembrī apmeklēja ap 300 cilvēku, kas ir cerīgs rādītājs pilsētā, kuras iedzīvotāju skaits, saskaņā ar Vikipēdiju, ir mazāks par 8 000. Es ierados nākamajā vakarā uz grupas “JĀNIS BUKUMS” koncertu, un, lai gan šoreiz līdz simtam apmeklētāju bija patālu – kā nekā lielā atklāšana jau garām –, tomēr publikas bija vairāk, nekā varētu gaidīt. Tā kā žetons “Stacijai” par iniciatīvu un vecās ēkas atdzīvināšanu.</span></p><p><span>Lai gan pie atsevišķām niansēm “Stacijai” noteikti vēl jāpiestrādā – no manas puses vienīgās pretenzijas ir pret visai draņķīgo apkures sistēmu, tā kā pagaidām kluba apmeklētājiem iesaku vilkt mugurā ko siltu –, jāsaka, ka kopējais iespaids palicis ļoti pozitīvs. Kluba telpas dienas laikā joprojām daļēji izpilda autoostas funkcijas un ir atvērtas ikvienam sēdētgribētajam un labierīcību meklētājam. Galvenajā zālē uz vienas sienas piekārta milzīga karte, uz citas – autobusu kustības saraksti, un vienā telpas galā izkārtoti vismaz gadus 20 seni koka soliņi. Viss no aizvēsturiskajām grīdas flīzēm līdz pat krānu kloķiem tualetēs man kā 90. gadu bērnam uzdzen zināmu melanholiju. Kluba kopējā noskaņa ir oriģināla un neierasti <i>svaiga</i>, un, iespējams, “Stacija” iedvesmos arī citus organizatorus izraudzīties savām iestādēm neparastas atrašanās vietas.</span></p><p><span>Bārā pieejami alkoholiskie dzērieni un kafija robežās no 2-5 EUR, savukārt ieejas maksai pagaidām jārēķinās ar kādiem 5-7 EUR.</span></p>", 
    "title" : "Aizkraukles vecajā autoostā atvērts jauns klubs “Stacija”", 
    "created" : ISODate("2017-12-20T07:56:23.255+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
     
    "author" : "LRMA Rock magazine", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "Grupa “Laime Pilnīga”", 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/lpsinglu.jpg", 
    "content" : "<p style=\"text-align: justify;\"><span style=\"font-size: 14.0pt;\"></span></p><p style=\"text-align: justify;\"><span style=\"font-size: 12pt;\">15. decembrī spilgtākā pašmāju rokgrupa &#34;Laime Pilnīga&#34; klausītājiem nodeva otro singlu &#34;Why&#34; no gaidāmā albuma &#34;Synergy and Waterlilies&#34;. Albums tiks atklāts 19. aprīlī koncertā K.K. fon Stricka villā.</span><br/></p><p style=\"text-align: justify;\"><span style=\"font-size: 12.0pt;\"></span></p><p style=\"text-align: justify;\"><span style=\"font-size: 12.0pt;\">„Dziesma vēsta par eksistenciāliem jautājumiem uz kuriem bieži vien nav skaidras atbildes, neskatoties uz to, mums patīk par tiem runāt un uzdot tos citiem,” tā dziesmu komentē grupas vokālists Ervīns Ramiņš.</span></p><p style=\"text-align: justify;\"><span style=\"font-size: 12.0pt;\">Skaņdarbs ierakstīts un apstrādāts „Wolk Recording Studio” sadarbībā ar ilggadējo grupas sadarbības producentu Aleksandru Volku. Dziesma pieejama visās lielākajās mūzikas straumēšanas platformās, bet vietnē YouTube skatāms dziesmas tekstu video: </span></p><p style=\"text-align: justify;\"></p><p><a href=\"https://youtu.be/o_HPgof9_DM\" target=\"\">https://youtu.be/o_HPgof9_DM </a><br/></p><p></p><p style=\"text-align: justify;\"></p><p style=\"text-align: justify;\"><span style=\"font-size: 12.0pt;\">Singla „Why”, kā arī kopējā EP dizaina noskaņa radīta sadarbībā ar jauno un perspektīvo mākslinieci Liānu Mihailovu.</span></p><p style=\"text-align: justify;\"><span style=\"font-size: 12.0pt;\">„Synergy and Waterlilies” ir grupas trešais albums un turpinot tradīciju, tāpat kā  iepriekšējie „Laime Pilnīga” albumi „Dual” (2011) un „LP” (2015) tiks izdots aprīlī.</span></p><p style=\"text-align: justify;\"><span style=\"font-size: 12.0pt;\">„Laime Pilnīga” ar īpašu koncertu atzīmēs jaunākā albuma „Synergy and Waterlilies” iznākšanu - 2018. gada 19. aprīlī K.K. fon Stricka villā. Biļetes uz koncertu iegādājamas Biļešu serviss kasēs un internetā <a href=\"http://www.bilesuserviss.lv\">www.bilesuserviss.lv</a>. Īpaša cena, pērkot komplektā ar albumu.  </span></p><p style=\"text-align: justify;\"><span style=\"font-size: 12.0pt;\">Grupa „Laime Pilnīga” ir pazīstama ar saviem enerģiskajiem koncertiem, kuros liela loma atvēlēta virtuozai ģitāras spēlei, spēcīgam vokālam un ritmiem labākajās roka tradīcijās.</span></p><p><br/></p><p></p>", 
    "title" : "Grupa “Laime Pilnīga” publisko otro singlu un izziņo albuma izdošanas koncertu", 
    "created" : ISODate("2017-12-20T08:11:39.104+0000"), 
    "__v" : NumberInt(0)
}
{ 
     
     
     
    "author" : "LRMA Rock Magazine", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "\"Zelta Mikrofons\" žūrija", 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/zmzurija.jpg", 
    "content" : "<p style=\"font-size: medium;\">Mūzikas ierakstu gada balvas Zelta Mikrofons žūrijai šogad daudz intensīvāks vērtēšanas process nekā līdzšinējos gados. Kopskaitā šogad saņemti 309 pieteikumi, kas ir par 43 ierakstiem vairāk nekā iepriekšējā gadā.</p><p style=\"font-size: medium;\">Lielākā konkurence šogad valda Popmūzikas albuma kategorijā un Roka vai metāla mūzikas albuma kategorijā, kur katrā uz Zelta Mikrofona balvu šogad pretendē 17 ieraksti. Tām seko Alternatīvās vai indie pop mūzikas albuma kategorija ar 14 pretendentiem. Kopskaitā iesniegti 129 mūzikas albumi.</p><p style=\"font-size: medium;\">Šogad saņemts ievērojami lielāks skaits pieteikumu arī Videoklipa kategorijā (78, iepriekšējo 66 vietā), Dziesmas kategorijā saņemti 62 iesniegumi (iepriekšējo 46 vietā). Kategorijā Koncertieraksts pretendē 12 koncertvideo (iepriekšējā gadā – 8), savukārt uz Labāko debiju pretendē 28 izpildītāji (iepriekš 32).</p><p style=\"font-size: medium;\">Arī šogad žūrija izvēlējusies vērtējamās kategorijas atbilstoši savai kompetencei un interesēm. Katru iesniegto ierakstu žūrija izvērtē pēc trīs kritērijiem - izpildījums un kvalitāte; radošums un oriģinalitāte; skaņu režija un aranžija. Katrs kritērijs tiek vērtēts desmit ballu skalā. Vienu papildu punktu žūrija var piešķirt par albuma vizuālo noformējumu.</p><p style=\"font-size: medium;\">Līdz 2.janvārim 46 žūrijas locekļi iesniedz savus vērtējumus, kurus apkopos auditorfirma “Grant Thornton”. Mūzikas ierakstu gada balvas Zelta Mikrofons 2018 nominantu piecinieki tiks paziņoti īpašā preses konferencē 17.janvārī, kurai varēs sekot līdzi tiešraidē skaties.lv un tvplay.lv.</p><p style=\"font-size: medium;\">Savukārt grandiozā apbalvošanas ceremonija, kurā tiks godināti laimīgie balvas ieguvēji 19 kategorijās, tiks aizvadīta 27.februārī Dailes teātrī. Plašāka informācija par Zelta Mikrofons 2018 norisi mājaslapā www.zeltamikrofons.lv</p><!--EndFragment--><p><br/></p><p><br/></p>", 
    "title" : "\"Zelta Mikrofons\" žūrija turpina ierakstu izvērtēšanu", 
    "created" : ISODate("2017-12-27T07:38:37.122+0000"), 
    "__v" : NumberInt(0)
}
