{ 
    "_id" : ObjectId("59c6bd60baacb17c449e1a4e"), 
    "user" : ObjectId("5989ae985d30cc4e6e103de2"), 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/leftover.jpg", 
    "description" : "Stāsts ir tāds, mēs visi esam darbojušies dažādās grupās. Agris ar Pēteri apvienojās un meklēja citus dalībniekus. Kad mēs visi sanācām kopā, nolēmām, ka mēģināsim spēlēt pēdējo reizi, kā sanāks, tā sanāks. Sanāca tā, ka mēs palikām kā pārpalikušie no citām grupām un radās Leftover.", 
    "author" : "Oļegs Starovoitovs", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "Grupa \"Leftover\"", 
    "content" : "<p>Grupas dalībnieki:<br>Egija Ziediņa - vokāls, <br>Agris Midegs - ģitāra, <br>Pēteris Baumanis - bass, <br>Stasis Silovs - bungas.</p><p><b>Cik ilgi Jūsu grupa jau darbojas? </b></p><p> <b>Egija:</b> Agri?<br><b>Agris:</b> Gadu un mazliet vairāk.<br><b>Pēteris:</b> Mēs ar Agri spēlējam jau no 2002. gada.<br><b>Egija:</b> Bet Leftover spēlē jau kopš 2015. gada. Pirmais koncerts bija 17. augustā 2016. gadā.<br><b>Agris:</b> Stasam (bundziniekam) bija piefiksēti konkrētie datumi, bet diemžēl viņš nepiedalās šajā intervijā.<br><b>Egija:</b> 2016. gada februārī es pievienojos grupai. Mēs izlēmām, ka būsim Leftover’i. Pieņemam, ka kopš 2016. gada februāra.</p><p><b>Kā tika izdomāts grupas nosaukums?</b></p><p><b>Egija:</b>Stāsts ir tāds, mēs visi esam darbojušies dažādās grupās. Agris ar Pēteri apvienojās un meklēja citus dalībniekus. Kad mēs visi sanācām kopā, nolēmām, ka mēģināsim spēlēt pēdējo reizi, kā sanāks, tā sanāks. Sanāca tā, ka mēs palikām kā pārpalikušie no citām grupām un radās Leftover.</p><a href=\"https://www.facebook.com/bandleftover/\" target=\"_blank\">https://www.facebook.com/bandleftover/</a><p><b>Facebook lapā pie bildēm redzēju divus logo. Viens bija pārsvītrots lācis, kas brauca uz divriteņa un otrs tāds kvadrātveida zīmējums, kas man atgādināja abstraktu puķi. Kurš no tiem ir Jūsu grupas logo?</b></p><p><b>Egija:</b>Par pirmo logo - tas nav mūsu grupas logo, mēs piedalījāmies kampaņā, kas aicināja cilvēkus iestāties pret savvaļas dzīvnieku izmantošanu cirkā. Kampaņas organizatori aicināja tos, kas piedalās, ielikt savā mājas lapā šo zīmi.<br><b>Agris:</b>Tā bija kopīga aktivitāte ārpus grupas.<br><img class=\"img-responsive\" src=\"http://www.dzivniekubriviba.lv/sites/default/files/styles/news_article_picture/public/field/image/pcc_logo.jpg?itok=1FEfhs2Y\"><br><b>Egija:</b>Otrs logo attiecas uz mūsu grupu. To izveidoju es (smejas pie sevis) un tur ir savienoti grupas nosaukuma burti L un O.<br><img class=\"img-responsive\" src=\"https://scontent-arn2-1.xx.fbcdn.net/v/t1.0-9/14370212_509814515880905_299330829150220588_n.jpg?oh=e87b317f5fde5279db89f2c5d27025eb&oe=5A554FB7\"></p><p><b>No kurienes Jūs visi esiet?</b></p><p><b>Egija:</b>Esmu no Rīgas.<br><b>Agris un Pēteris:</b> Mēs arī.</p><p><b>Par ko ir Jūsu dziesmu teksti?</b></p><p><b>Egija:</b>Būtībā par eksistenciālismu, par cilvēka pārdomām par dzīvi. Par to, kas notiek apkārt, kā tas ietekmē. Tas būtībā ir viss, nav par mīlestību, bet vairāk par cilvēka iekšējiem pārdzīvojumiem.</p><p><b>Kādos brīžos tu raksti vai saceri dziesmu tekstus, kad tev gribas “matus plēst” vai tad, kad tu esi mierīga un pārdomās iegrimusi?</b></p><p><b>Egija:</b>Teksts top vairāk atsaucoties uz iepriekšējiem pārdzīvojumiem, bet rakstu tad kad jūtos labi, jo varu paskatīties uz lietām no malas. Es nerakstu tikai par saviem, bet rakstu arī par citu cilvēku pārdzīvojumiem.</p><p><b>Kā Jūs nosauktu savu žanru vai stilu kādā spēlējiet?</b></p><p><b>Agris:</b>Tas ir labs jautājums. (domīgi). Mums ir alternatīvais metāls.<br><b>Egija:</b>Jā.<br><b>Pēteris:</b> Mēs ar Agri sirdī esam New Metālisti.<br><b>Egija:</b>New Metal mums ir mūzikā, ritmos, bet pa virsu iet tīrais vokāls, un tas skaitās jau kā Alternative Metal.<br><b>Pēteris:</b> Alternatīvais New Metāls.<br><b>Egija:</b>Bet bez repa.<br><p><b>Vai Jums ir kāda muzikālā izglītība?</b></p><p><b>Egija:</b>Esmu gājusi korī.<br><b>Pēteris:</b> Esmu gandrīz pabeidzis mūzikas skolu.<br><b>Agris:</b> Pašmācības ceļā.<br><b>Agris un Pēteris:</b> Stasis arī, laikam, ir apguvis bungas pašmācības ceļā.<br><p><b>Kādu mūziku jūs paši personiski ikdienā klausāties?</b></p><p><b>Egija:</b>Melodisko hārdkoru.<br><b>Agris un Pēteris:</b> Veco labo New Metālu.<br><b>Egija:</b> Es klausos arī to, ko viņi klausās.<br><b>Pēteris un Agris:</b> Bet mēs neklausāmies to, ko tu klausies. (visi sāk ākstīties savā starpā)<br><b>Egija, Agris un Pēteris:</b> Mums, gandrīz, sakrīt mūzikas gaumes. Gandrīz...</p><p><b>Kuras pašmāju grupas jums vislabāk patīk?</b></p><p><b>Egija:</b>Gené Kruppa.</p><p><b>Tā ir mūsu pašmāju Latviešu grupa?</b></p><p><b>Egija:</b>Jā. Viņu bundzinieks spēlē ģitāru grupā Līdz Pēdējam. Tā arī man patīk. Tās abas ir hardcore grupas. Man patīk grupa Mono:Tas, jo pati dziedu šajā grupā arī. (sirsnīgi pasmejas pie sevis)<br><a href=\"https://soundcloud.com/mono-tas\" target=\"_blank\">https://soundcloud.com/mono-tas</a><br><a href=\"https://www.facebook.com/monotas\" target=\"_blank\">https://www.facebook.com/monotas/</a><br><b>Egija:</b> Tesa. Un vislabākās latviešu grupas, manuprāt, ir  Židrūns un Bērnības milicija. Uz šo grupu koncertiem es vienmēr aizeju.<br><b>Pēteris:</b> Mūsu pārstāvētā stila latviešu grupas neklausāmies, jo spēlējam kopā ar tām un vairāk vērtējam, kā viņi uz skatuves spēlē.<br><p><b>Ko Jūs varētu ieteikt jaunajām grupām?</b></p><p><b>Agris:</b> Es vienkārši varu ieteikt dariet. Ejiet uz savu mērķi.<br><b>Egija:</b> Darīt ar pārliecību. Vienkārši nepadoties.<br><b>Pēteris:</b> Krāt daudz naudu un meklēt labu menedžeri.<br><b>Pēteris:</b> Pašā sākumā noticēt pašam sev. Saprast to, vai tas ir labs vai slikts, ko tu dari. Ja tev pašam tas patīk, tu gribi to citiem parādīt, tev pašam tas ir jādara, pārējais viss nāks ar laiku, agrāk vai vēlāk.</p><p><b>Izstāstiet kādu grupas kuriozu kas ar Jums ir atgadījies?</b></p><p><b>Pēteris:</b> Egija visu laiku apgāž alu mēģinājumos uz vadiem un paklāja.<br><b>Egija:</b> “Nu komon”. Tas nav godīgi. (grupa atkal sāk ākstīties un smieties).<br><b>Egija:</b> Mums pagaidām ir individuāli “feili” katram no savām iepriekšējām grupām.<br><b>Agris:</b> Riktīgi stulbs joks ir, kad aizmirsti ko spēlēt uz skatuves. Vienkārši melna bilde, kad sākās dziesma un tev jāsāk spēlēt.<br><b>Egija:</b> Mēs vēl gaidām smieklīgus atgadījumus, kas būs ar mūsu grupu.<br><b>Agris:</b> Jā mums vēl priekšā ir kopīgi grupas tusiņi.<br><p><b>Kādi ir Leftover nākotnes tuvākie un tālākie plāni?</b></p><p><b>Egija:</b> Septmbrī esam paredzējuši ierakstīt dziesmu un nofilmēt tās video. Dziesmas vārdi jau ir aizsūtīti, lai režisors var sākt darbu pie video scenāriju.<br>22.septembrī mums ir paredzēts koncerts Melnajā Piektdienā.<br><a href=\"https://www.facebook.com/events/670136279851020\" target=\"_blank\">https://www.facebook.com/events/670136279851020/</a><br>Tālāki plāni, turēties ar grupu visu mūžu.</p>", 
    "title" : "Latvijas alternatīvā new metal grupa Leftover", 
    "slug" : "latvijas-alternativa-new-metal-grupa-leftover", 
    "base64img" : "", 
    "created" : ISODate("2017-09-23T12:31:52.701+0000"), 
    "__v" : NumberInt(0)
}
{ 
    "_id" : ObjectId("59d621846927cf7b92b522c1"), 
    "user" : ObjectId("5989ae985d30cc4e6e103de2"), 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/FakeBritishNihilist.jpg", 
    "description" : "Kas īsti ir britu nihilisms, un kāpēc tas tiek viltots, man nebija ne jausmas līdz pat brīdim, kad kādudien, iegājis “Facebook”, jau pirmajās minūtēs atklāju kāda līdz šim nedzirdēta mūzikas projekta “Fake British Nihilist” jauno klipu ar nosaukumu “Hangman”.", 
    "author" : "Ivars Tālkalns", 
    "photo" : "Publicitātes foto", 
    "photocaption" : "Fake British Nihilist", 
    "content" : "<p><b>Kas īsti ir britu nihilisms, un kāpēc tas tiek viltots, man nebija ne jausmas līdz pat brīdim, kad kādudien, iegājis “Facebook”, jau pirmajās minūtēs atklāju kāda līdz šim nedzirdēta mūzikas projekta “Fake British Nihilist” jauno klipu ar nosaukumu “Hangman”. Klips piesaistīja gan vizuāli, gan muzikāli un, pašsaprotami, radīja interesi par pašu muzikālo veidojumu. Mierā nelikos un drīz vien noskaidroju, ka aiz nosaukuma, kas raisa domas par konspirāciju teorijām, slēpjas kāds Latvijā dzimis, audzis un ar mūziku apsēsts indivīds vārdā Romāns, kurš līdz šim vairāk bijis zināms no viņa darbības industriālā metāla ievirzes grupā “Stagnant Project”. Pēc dabas būdams izcili nekaunīgs, tūlīt pat sazinājos ar augšminēto kungu, lai vienotos par intervijas iespēju, uz ko aši vien saņēmu piekrītošu atbildi, un process varēja sākties.</b></p><p><b>Ivars Tālkalns (turpmāk “I.T.”):</b> Sveiks – es te saistībā ar to tavu projektu. Noklausījos, iepatikās, ieinteresēja. Vai varam sarunāt kaut ko līdzīgu intervijai – respektīvi mums te briest tāds panopietns mūzikas medija projekts, pamatā orientēts uz to, ko mūzikā dara cilvēki no Latvijas (un, protams, arī no citurienes).</p><p><b>Romāns Ļjamcevs (turpmāk “R.”):</b> Sveiks! Jā, protams, ar lielāko prieku!</p><p><b>I.T.:</b> Ok. Tev varbūt tagad ir brīvs laiks?</p><p><b>R.:</b> Protams.</p><p><b>I.T.:</b> Tātad, grupa “Fake British Nihilist” – vai nosaukums nosauc grupas dislokācijas vietu vai arī ir tikai alegorija par kādu mūsdienu sabiedrības iezīmi?</p><p><b>R.:</b> Kā ideja grupa paradījās vēl, kad dzīvoju Anglijā, kas, protams, ietekmēja nosaukumu, bet realizēju to tikai, kad atgriezos Latvijā no Āfrikas 2014. gadā. Nosaukums kombinē gan atsauksmi uz lokāciju, gan atsauksmi uz grupas vienīgajam dalībniekam patīkošo ideoloģiju. Bet pat tad, kad esmu nodzīvojis Lielbritānijā pietiekami ilgu laiku un visai dziļi “iebraucis” viņu kultūrā, par reālu britu tā arī kļuvis neesmu. Tas pats ar nihilismu – es piekrītu daudzām šīs filozofijas doktrīnām, bet līdz īstam nihilistam man vēl augt un augt. Tāpēc rādās nosaukums “Fake British Nihilist”.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/1gEu1yrkkG0\" frameborder=\"0\" allowfullscreen></iframe></div></div><p><b>I.T.:</b> Mazliet konkretizēsim – tā ir grupa vai projekts, un vai bez tevis tajā piedalās vēl kāds?</p><p><b>R.:</b> Tas ir mūzikas projekts, kurā “uz pilnu slodzi” esmu tikai es, bet ir bieži iesaistīti viesvokālisti, tādi kā Chris Clancy no “Mutiny Within” un “Wearing Scars”, Jevgenija Korkina no “Lureaway”, Maria Kozik, Peter Sukhanov no “Windlines” un citi. Par grupu to nosaukt nevar, tā ir taisnība, jo tas ir one-man project, kuram “dzīvie” koncerti šobrīd nav iespējami.</p><p><b>I.T.:</b> Pēc tevis teiktā, projekts darbojas jau trīs gadus, bet savu pirmo metāla singlu “Hangman” tu piedāvā tikai tagad. Vai bez tā ir vēl kāds mūzikas materiāls jeb vai tas ir pieteikums kādam lielāka izmēra izdevumam?</p><p><b>R.:</b> Albums nepieturas pie viena žanra – tur ir dziesmas gan metal, gan blues rock, alternative un jazz formātā.  “Hangman” ir tikai pirmais projekta metal singls – projekta “Facebook” lapā (<a href=\"https://www.facebook.com/FakeBritishNihilist\" target=\"_blank\">www.facebook.com/FakeBritishNihilist/</a>) līdz šim jau bija pieejamas vēl četras dziesmas, katra savā žanrā. Ideja bija vispirms sagatavot materiālu un tikai pēc tām sākt to publicēt, lai nenotiktu tā, kā bieži vien sanāk ar grupām – mājaslapa ir, fotogrāfijas ir, fani un sekotāji ir - mūzikas nav…</p><p><b>I.T.:</b> Tātad runa ir par pilnmetrāžas formāta albumu. Kāpēc tāds žanru spektrs?</p><p><b>R.:</b> Man pašam patīk ļoti dažādi mūzikas žanri, kurus ir interesanti gan klausīties, gan sacerēt. Jau sen pleilistē griežas ļoti daudzveidīga putra ar vienmēr ieslēgto funkciju “random”, jo citādi ātri paliek garlaicīgi. Albumu bija interesanti rakstīt tādā pašā formātā. Saprotu, ka lielāko potenciālo klausītāju daļu tāda nestandarta pieeja, mazākais, pārsteigs, un, iespējams, daudziem šāda pieeja nepatiks, bet ceru, ka cilvēki ar līdzīgu gaumi arī atradīsies.</p><p><b>I.T.:</b> Kā sauksies albums un kādos formātos to ir plānots izlaist vai padarīt pieejamu plašākam klausītāju lokam?</p><p><b>R.:</b> Albums sauksies “Brave New Void”, jo man neveselīgi patīk vārdu spēles un blāvas atsauces. Tas būs pieejams digitālā formātā visās lielajās interneta platformās: iTunes, Spotify, Amazon, Google Play, utt. Bija daži pieprasījumi izlaist albumu arī CD formatā – ja tādu būs vairāk nekā 20, tad CD arī būs.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/2zgPMfxauYQ\" frameborder=\"0\" allowfullscreen></iframe></div></div><p><b>I.T.: </b>Cik kompozīciju tev ir šobrīd, un vai tiešām plānotas tik daudzas, kā tu mini?</p><p><b>R.:</b> Jā, 16 dziesmas jau ir gatavas. Vēl kādas trīs šobrīd ir tapšanas procesā, bet tās tiek plānotas jau uz nākamo albumu.</p><p><b>I.T.:</b> Kad plāno pašu albumu laist tautās?</p><p><b>R.:</b> Plānoju augusta beigās, bet neesmu pārliecināts, ka paspēšu – tas aizņem baigi daudz laika.</p><p><b>I.T.:</b> Par ko tu dziedi savās dziesmās?</p><p><b>R.:</b> Dziesmas... par “dissatisfaction with the current world order and failure to realise the full potential of the human race” (tulk.: “neapmierinātību ar esošo pasaules kārtību un neveiksmīgiem mēģinājumiem realizēt pilnīgu cilvēces potenciālu”).</p><p><b>I.T.:</b> Cīņasdziesmas nolemtajiem? Tātad esi laimīgs neveiksminieks, kas savu neapmierinātību izpauž dziesmās? Jeb tomēr traks neapmierinātais, kas to parvērš kliedzienā?</p><p><b>R.:</b> A bit of both, I guess (tulk.: “Laikam jau gan viens, gan otrs”).</p><p><b>I.T.:</b> Cik ilgi pats ar mūziku ņemies? Skatījos, ka tavas ģitārspēles prasmes ir visai vērā ņemamas. Esi kaut kur (pie kaut kā) to apguvis vai pašmācības ceļā?</p><p><b>R.:</b> Ģitāru spēlēju jau kādus gadus 13. Mācījos un vēl joprojām mācos pats, bet, protams, internets palīdz.</p><p><b>I.T.:</b> Kādi pašam ir muzikālie favorīti? Ko (bez savas mūzikas, protams) vari ieteikt potenciālajiem faniem kā vērā ņemamu?</p><p><b>R.:</b> O, šeit var būt ļoti garš saraksts, bet īsumā:<br>No metālmūzikas – “Ne Obliviscaris”, “Allegaeon”, “Beyond Creation”<br>Avant-garde – “Diablo Swing Orchestra”, “Unexpect”, “Chenille” <br>Jazz/Gypsy Jazz – Hiromi Uehara, The Rosenberg Trio, Connie Evingson<br>Gothabilly/Dark Country – “Coffinshakers”, “Ghoultown”, “Hillbilly Moon Explosion”, “Demented Are Go”<br>Citi – “Eivor”, “Ihsahn”, “Leprous”</p><p><b>I.T.:</b> Jā – tiešām iespaidīgi! Kā tev notiek pats dziesmu tapšanas process? Vai rodas ideja, par kuru gribi dziedāt, vai arī rodas mūzika, kurai pēc tam tiek radīts teksts, vai sākumā top aptuvens mūzikas šablons pēcāk topošai kompozīcijai?</p><p><b>R.:</b> Visbiežāk mūzika un teksti rakstās atsevišķi un pēc tam atrod cits citu, bet dažās dziesmās sākotnēji radās mūzika, un, to spēlējot, galvā nāca ideja par tekstu.</p><p><b>I.T.:</b> Kā saprotu, FBN pamatā ir studijas projekts. Vai ir plānots pieņemt kaut vai sesijas mūziķus un pārvērst to par koncertējošu grupu?</p><p><b>R.:</b> Grūti pateikt. Man ir daudz interesantāk rakstīt mūziku nekā to spēlēt. Bet ja būs klausītāju interese, tad – iespējams.</p><p><b>I.T.:</b> Vai ir plānots kāds gaidāmā albuma prezentācijas pasākums?</p><p><b>R.:</b> Arī nē, tikai online promotion.</p><p><b>I.T.:</b> Tātad pamatā tikai draugiem un aktīviem interesentiem? Kur vēl bez “Facebook” lapas var iegūt informāciju par tavu projektu?</p><p><b>R.:</b> Šobrīd vēl nekur. Tiks taisītas “Bandcamp” un “Wikipedia” lapas, bet tas vēl ir procesā. Vēl ir grupas darbībai veltīts “Youtube” kanāls. Cerams, ka nebūs tikai draugiem un aktīvi ieinteresētiem, jo es lietoju “Facebook” un “Youtube” reklāmas rīkus, lai dabūtu lielāku pieejamību un atrastu ieinteresētus cilvēkus Latvijā un citās valstīs, kuriem varētu patikt FBN mūzika.</p>", 
    "title" : "“Šis brīnišķīgais jaunais tukšums” jeb kā viltotais britu nihilisms sakņojas Latvijā", 
    "slug" : "sis-briniskigais-jaunais-tuksums", 
    "base64img" : "", 
    "created" : ISODate("2017-10-05T12:00:00.000+0000")
}
{ 
    "_id" : ObjectId("59e474266927cf7b92b522ca"), 
    "user" : ObjectId("5989ae985d30cc4e6e103de2"), 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/wt.PNG", 
    "description" : "“Wasptress” jeb “Lapsenes bize” ir internacionāla hārdroka grupa, kuru skaņdarbi klausāmi gan latviešu, gan angļu valodā. Jaunākais albums “Darkness” oficiāli pieejams no šī gada 13. oktobra.", 
    "author" : "Oļegs Starovoitovs", 
    "photo" : "Grupas publicitātes foto", 
    "photocaption" : "Grupa \"Wasptress\"", 
    "content" : "<p><b>“Wasptress” jeb “Lapsenes bize” ir internacionāla hārdroka grupa, kuru skaņdarbi klausāmi gan latviešu, gan angļu valodā. Jaunākais albums “Darkness” oficiāli pieejams no šī gada 13. oktobra.</b></p><p>Albums ir klausāms angļu valodā, jo grupa Anglijā satikusi vokālistu Gezu (Gaz Hunt), kurš darbojies apvienībās “Poacher Brown”, “Bleeding Heart”, “Chase” un “Bunter” (pēdējā kopā ar leģendāro ģitāristu “Würzel” no “Motörhead”). “Wasptress” dibinātāji ir Uldis Krūmiņš jeb Bigg Bush, basģitārists un vokālists, zināms kā leģendāro latviešu rokgrupu “Opus Pro” un “Bastards” basģitārists, un Agris Siksna, ģitārists un vokālists, kas sadarbojies ar tādām Latvijā labi pazīstamām grupām kā “Huskvarn”, Gunta Vecgaiļa projektu “Ladybird” un “Alko”. Grupas bundzinieks Juris Šenbergs iepriekš darbojies grupās “Huskvarn”, “Moral Free”, “Nulles cikls”, “Mitrokhin’s Master Band” un daudzās citās, savukārt taustiņinstrumentālists Uģis Muzikants Master iepriekš spēlējis apvienībās “Alko”, “Dieva Sekretāri” un “Remains”.</p><p><a href=\"https://www.amazon.co.uk/Darkness/dp/B074DXNQMH/ref=sr_1_6?ie=UTF8&qid=1506162625&sr=8-6&keywords=wasptress\" target=\"_blank\"><img class=\"img-responsive\" src=\"https://lrma.lv/modules/core/client/img/content/wtcd.jpg\"></a><p><b>Pastāsti ko vairāk par grupu!</b></p><p><b>Agris Siksna:</b> Mums grupā dažādās populārās grupās visvairāk ir spēlējis Bush. Mēs agrāk mēģinājām uzstāties tepat Latvijā, piemēram, “Fontaine”, bet mums ne visai gribēja maksāt, jo neesam populāra grupa, un tādēļ arī uzstāšanos sanāk mazāk. Tagad ierakstījām albumu. Tajā mums anglis iedziedāja visas dziesmas, tie arī ir viņa teksti. Es pats visu albumu ierakstīju, samiksēju un samāsterēju.</p><p><b>Vai ierakstīsiet albumu arī latviešu valodā?</b></p><p><b>A. S.:</b> Īstenībā ir tā, ka mums grupā te, Latvijā, īsti nav vokālista. Grūti jau atrast cilvēku, kas var labi roķīgā balsī nodziedāt.</p><p><b>Tad jūs meklējat dziedātāju?</b></p><p><b>A. S.:</b> Jā, gribētu atrast. Jo mums, kas ierakstījām šo albumu, visiem kopā ir bijuši tikai kādi divi vai trīs mēģi kopā. Nedomāju, ka Gezs gribētu braukt uz Latviju. Mēs tomēr gribētu uzstāties, kaut vai to pašu prezentāciju uztaisīt. Gribētu atrast hārdroka vokālistu.</p><p><b>Kā jūs ar Gezu izveidojāt ierakstu?</b></p><p><b>A. S.:</b> Sanāca tā, ka albums jau bija iesākts, mēs pašķīrāmies ar mūsu latviešu dziedātāju, pabeigt albumu vajadzēja, un mēs Anglijā iepazināmies ar Gezu, un viņš mums izpalīdzēja. Viņš balsi ierakstīja tur, Anglijā, atsūtīja man, un es te pats samiksēju.</p><p><b>Vai teksti jums bija sarakstīti latviešu valodā vai angļu valodā?</b></p><p><b>A. S.:</b> Mums jau teksti bija angļu valodā, bet Gezs tos palaboja pareizākā angļu valodā, dažus pats sacerēja un iedziedāja visas dziesmas.</p><p><b>Par ko pārsvarā ir jūsu dziesmu teksti šajā albumā, vai tie ir saistīti savā starpā?</b></p><p><b>A. S.:</b> Nē, teksti nav saistīti, katrs ir par savu tēmu, jo tur mēs visi esam salikuši gan savas vecās dziesmas, gan jaunās.</p><p><b>Kādas ir tēmas? Mīlestība, dzīve, filosofija?</b></p><p><b>A. S.:</b> Par mīlestību tur īsti nav, jo es galīgi negribu par to rakstīt!</p><p><b>Jā, saprotu, šķiet, ka mīlestības tēma alternatīvajā mūzikā jau ir sevi izsmēlusi.</b></p><p><b>A. S.:</b> Man pat jau riebjas par to mīlestību... Mums, piemēram, viena dziesma ir par pasaules piesārņošanu, augšanu, pūšanu, es patiesībā tā baigi neiedziļinājos tekstos, jo tos pārsvarā tos sacerēja Gezs, bet ir viena dziesma, “Monika”, kurā tiek dziedāts par sievieti, kura ir ļauna, un tā nav par mīlestību. Viena dziesma vispār ir latīņu valodā, bet es nezinu, par ko tur ir runa, neesmu vēl iztulkojis. Laikam vajadzētu (smejas). Protams par dzīvi, izklaidēm un tā tālāk.</p><p><b>Kur ir bijis jūsu pēdejais koncerts?</b></p><p><b>A. S.:</b> O, tas bija kādus divus gadus atpakaļ, kādā krodziņā. Tagad mēs vienkārši palikām bez vokālista, bet nolēmām, ka albums jāieraksta un kaut kā jāpabeidz.</p><p><b>Kādas ir priekšrocības rakstīt pašiem savu albumu, nevis iet uz kādu studiju?</b></p><p><b>A. S.:</b> Māksliniekiem nav tik daudz naudas, lai studijā varētu visu kārtīgi pārrakstīt, mazās vietas izlabot, bet es rakstot varu sēdēt un pats klausīties vairākas reizes, un sadzirdēt, kas klausītājam varētu nepatik, un es varu to izlabot.</p><p><b>Tad sanāk, ka esi perfekcionists?</b></p><p><b>A. S.:</b> Es varu savu ierakstu klausīties un labot, cik es gribu, kamēr man tas sāk patikt.</p><p><b>Tas ir forši, ka mūsdienu tehnoloģijas piedāvā tādas iespējas.</b></p><p><b>A. S.:</b> Jā, agrāk nebija tik viegli. Es jau kopš bērnības esmu gribējis ierakstīt kaut ko pats. Tad bija liela nauda vajadzīga, lai varētu studijā iet un rakstīt, un tur stāvēja lieli aparāti. Bet man tagad mājās īsti nekā nav, bet varu ierakstīt visu un izdot, man ir tikai dators, monitori, ģitāra mājās. Protams, vizuālais iespaids grupām ir dažāds, ja salīdzina ar mājas studiju, kurā nekā nav, bet studijā ieiet, un tur ir daudz visādu krāmu, kurus vairs neviens neizmanto, bet izskatās kruti un iespaidīgi. Bet tas ir tikai vizuālais.</p><p><b>Tad jau pie tevis kāds atnāk kaut ko ierakstīt, tu kafiju un čības cilvēkam piedāvā (joko). Tas tā, manuprāt, ir forši. Jo esmu redzējis tādus variantus, ka cilvēks mājās vokālu zem segas ieraksta. Smieklīgi, bet rezultāts ir tāds, kā vajag.</b></p><p><b>A. S.:</b> (Smejas)</p><p><b>Kā jums notiek mēģi ar grupu?</b></p><p><b>A. S.:</b> Mēģi mums ir reti. Pārsvarā visi mājās samācās savus gabalus, un mēs vienu reizi sanākam un visu nospēlējam. Bet tas pēdejā laikā ir bijis ļoti reti.</p><p><b>Vai jums grupā visiem ir muzikālā izglītība?</b></p><p><b>A. S.:</b> Jā, visi esam kaut kur mācījušies. Es personīgi mācījos, bet neaizgāju tālāk, jo sapratu, ka tur būs jāmācās ne jau nu roks, bet man, piemēram, patīk Bahu spēlēt uz ģitāras, bet mācīties to skolā es negribēju. Bet tagad mūzikā nu esmu tur, kur esmu, un man viss ir OK.</p><p><b>Kādu mūziku klausāties paši?</b></p><p><b>A. S.:</b> Esmu jau tādā vecumā, ka vairs neklausos mūziku, pats radu to, kas man patīk. Atceros bija parādījies tāds djent stils, es paklausījos, bet man tas tagad liekas viss vienāds, tāpēc vairs neklausos. Man kādreiz patika “Modern Talking”, ar to man viss sākās.</p><p><b>Kādi ir nākotnes plāni?</b></p><p><b>A. S.:</b> Mēs taisām jau otro albumu, materiāls ir sagatavots jau kādām piecām dziesmām. Plānojam izdot pēc iespējas ātrāk, bet viss atkarīgs no tā, vai mēs dabūsim vokālistu. Jo es varu ātri to ierakstīt un pabeigt – mans dzīves moto ir darīt visu kvalitatīvi, bet ātri. Mēs dzīvē mācāmies, lai visu varētu darīt kvalitātīvi, bet ātri.</p>", 
    "title" : "Saruna ar hārdroka grupu “Wasptress”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-16T09:00:00.000+0000")
}
