{ 
    "_id" : ObjectId("59d492906927cf7b92b522c0"), 
    "user" : ObjectId("5989ae985d30cc4e6e103de2"), 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/fbn.png", 
    "description" : "Jāsaka, saņemot no paša Romāna albumu “Brave New Void”, aptuvena nojausma par gaidāmo jau bija radusies no materiāla, ko līdz šim biju klausījies internetā, un tomēr no tiesas biju pārsteigts, jo ne katra grupa spēj iepriecināt klausītāju ar tik labi sagatavotu muzikālo materiālu, kur nu vēl, ja runājam par viena cilvēka projektu.", 
    "author" : "Ivars Tālkalns", 
    "photo" : "Albuma noformējums", 
    "photocaption" : "Fake British Nihilist - Brave New Void", 
    "content" : "<p><b>Fake British Nihilist</b> albuma <b>“Brave New Void”</b> apskats<br>2017, autorizdevums<br>Vērtējums: 8/9 no 10<br><p>Jāsaka, saņemot no paša Romāna albumu “Brave New Void”, aptuvena nojausma par gaidāmo jau bija radusies no materiāla, ko līdz šim biju klausījies internetā, un tomēr no tiesas biju pārsteigts, jo ne katra grupa spēj iepriecināt klausītāju ar tik labi sagatavotu muzikālo materiālu, kur nu vēl, ja runājam par viena cilvēka projektu. Turklāt debijas albuma materiāls ir vairāk nekā stundu garš un sastāv no 16 kompozīcijām.</p><p>Mūzika ir raiba kā dzeņa vēders, tā kā britu nihilismam ir arī gaišās puses. Bet, ja nopietni, jāuzteic autora spēja visu to, kas tapis, arī pietiekami interesanti sakārtot. Kāpinājums mijas ar piezemējumu, ekstrēmisms ar izmisumu, un jāatzīst – emocijas no šī materiāla strāvo jo nopietni.</p><p>Konkrēti definēt kaut kādu žanru, kurā darbojas “Fake British Nihilist” (jeb FBN), ir pagrūti, bet šajā definīcijā noteikti ir vieta vārdam “progressive”. Varbūt “progressive modern metal”? Pasaule – gribam mēs to vai negribam – attīstās. Un dara to kaut kādā virzienā – vai tas novedīs pie progresa vai bojāejas, diez vai pats Wellns maz zina...</p>Dziesmas:<br><ol type=\"1\"><li>Siren's Lament</li><li>Mourningstar</li><li>Anthropogenic Terracide</li><li>We Are Wind</li><li>Dream-witted</li><li>Hangman</li><li>Defuse</li><li>Down (Lehtinen's Final)</li><li>Martyr (Sub)</li><li>The Beast Inside</li><li>The Other Universe</li><li>Athtar</li><li>Pyres of Oblivion</li><li>Carnivorous</li><li>Александр Фок ft. FBN – Все Мы Там Будем</li><li>She Who Was Death</li></ol><p>Albums sākas ar visai akadēmiski ieturētu modernās klasiskās mūzikas kompozīciju, ar kādām ir pilni turpat vai visi asa sižeta piedzīvojumu un fantastikas grāvējfilmu skaņu celiņi. ikai vadoties pēc sekojošā materiāla, var vilkt paralēles un secināt, ka, iespējams, arī šim gabalam autors ir šis pats zellis. Vai nav. Skan labi tik un tā.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/9iV2XwhBDJw\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>Pēc augšminētās trīsminūšu fantāzijas albums parāda savu dusmīgo pusi un turpinās pat ar tech death metal raksturīgiem rifiem, kas pamazām pāraug visai modernizētas metālmūzikas skanējumā. Tas turpinās arī nākamajā dziesmā, kas sākas atmosfēriski ambientā manierē, bet vidū pārtop metālkoriskā agresorā. Poproks, modernais roks, nikns metāls...</p><p>Īpaši nesekojot līdzi, ir grūti nojaust, kur beidzas viena dziesma un sākas nākamā, tā kā nemanot esmu jau nonācis pie kompozīcijas numur 7, kas, izrādās, ir sava veida lūzuma punkts, jo savā būtībā ir kaut kas vidējs starp fusion, fanku un džezu vai pat viss minētais kopā. Nākamo, kā izrādās, triju skaņdarbu ietvaros albuma mūzika mainās no džeza uz blūzu, ambiento mūziku un pēcāk pat uz episko metālu ar visai veiksmīgu sievietes vadošo vokālu, desmito albuma kompozīciju izpildot labākajās gotiskā metāla tradīcijās, nedaudz pavelkot paralēles uz “Nightwish” Tarjas perioda pusi.</p><p>Un arī tā vēl nav šī muzikālā kaleidoskopa gala pietura. Jau nākamā kompozīcija ir visai dūmiskas pārdomas par kārtējo iztēles dimensiju, iekļaujot semplus no “kaut kādas personas spožajām uzstāšanās reizēm”, turpinot ar visai austrumnieciskā gaisotnē ieturētiem etnomotīviem, kas bez sevišķiem kompromisiem pāraug kārtējā metālkora/melodiskā metāla veidojumā. Taču pārsteigums nav arī nākošais skaņdarbs, kas ieturēts elektroniskās mūzikas synthwave žanrā un nedaudz atgādina Žana Mišela Žāra ekoloģiskos klejojumus mūzikas pasaulē.</p><div class=\"embed-responsive embed-responsive-16by9\"><div style=\"position:relative;height:0;padding-bottom:56.25%\"><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/LYLWKAt_enQ\" frameborder=\"0\" allowfullscreen></iframe></div></div><p>15. kompozīcija. Pēkšņi albumā ieskanas krievu valoda, skaņdarbs ieturēts tā sauktajā “blatņiku” stilā. Kas īsti ir Aleksands Foks, man ir pagrūti komentēt, bet dziesmiņu ar piedziedājumu par kaķeni, kas pametusi bērnus, izpildītājs, kā dzirdams, beidz ar asarām acīs...</p><p>Albums noslēdzas ar skaņdarbu visai sērīgos toņos, un tas kalpo gan kā lielais finis coronat opus, gan arī kā visa albumā ietvertā materiāla ašs pārskats ar to nesaistītā kompozīcijā. Neskatoties uz nepilnu 65 minūšu skanēšanas laiku, albumu klausoties laiks parit nemanot. Neticat?</p><p>Par to pārliecināties un albumu noklausīties, kā arī to iegādāties var sekojošās vietnēs:<br><a href=\"https://open.spotify.com/album/3OIYU19voLYM6d4o9VNVLf\" target=\"_blank\">Spotify</a><br><a href=\"https://itunes.apple.com/us/album/brave-new-void/id1281783616?app=itunes&ign-mpt=uo%3D4\" target=\"_blank\">iTunes</a><br><a href=\"https://play.google.com/store/music/album/Fake_British_Nihilist_Brave_New_Void?id=Bwpvefcambqk3wr4oe435ostgt4\" target=\"_blank\">Google Play</a></p>", 
    "title" : "Fake British Nihilist albuma Brave New Void apskats", 
    "slug" : "fake-british-nihilist-albuma-brave-new-void-apskats", 
    "base64img" : "", 
    "created" : ISODate("2017-10-04T08:00:00.000+0000"), 
    "__v" : NumberInt(0)
}
