{ 
    "_id" : ObjectId("59efa1836927cf7b92b522d2"), 
    "user" : ObjectId("5989ae985d30cc4e6e103de2"), 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/dzv1.jpg", 
    "description" : "Rokgrupa “Dzelzs Vilks” dibināta 1991. gadā, kad tā bija viena no latviešu pagrīdes alternatīvās mūzikas rokgrupām, kas lielai daļai auditorijas nemaz nebija pazīstama. Vēlāk tā mēģināja izpausties un sevi parādīt arī folkroka stilā, 2005. gadā izdodot folkroka albumu ar nosaukumu “Kur vakara zvaigzne lec”, kurš, starp citu, Latijvas mūzikas ierakstu Gada balvai tika izvirzīts kā labākais mūsdienu tautas mūzikas albums.", 
    "author" : "Līga Laimiņa", 
    "photo" : "Klubs “9.Vilnis”", 
    "photocaption" : "“Dzelzs Vilks” klubā “9.Vilnis”", 
    "content" : "<p><b>Rokgrupa “Dzelzs Vilks” dibināta 1991. gadā, kad tā bija viena no latviešu pagrīdes alternatīvās mūzikas rokgrupām, kas lielai daļai auditorijas nemaz nebija pazīstama. Vēlāk tā mēģināja izpausties un sevi parādīt arī folkroka stilā, 2005. gadā izdodot folkroka albumu ar nosaukumu “Kur vakara zvaigzne lec”, kurš, starp citu, Latijvas mūzikas ierakstu Gada balvai tika izvirzīts kā labākais mūsdienu tautas mūzikas albums.</b></p><img class=\"img-responsive\" src=\"https://lrma.lv/modules/core/client/img/content/dzv2.jpg\"><p>Saviļņojuma vilnis pārņem brīdī, kad uz kluba “9. vilnis” skatuves iedziedas grupa “Dzelzs Vilks”. Šī leģendārā, 25 gadus vecā grupa ar savu vētraino vēsturi un piedzīvojumiem bagāto dzīvi pārņem publiku un ierauj savā vilnī. Vesels ceturtdaļgadsimts! Lielākā daļa publikas sajūsmā dzied līdzi, dejo un patiešām ir uz viena viļņa ar rokgrupu. Šajā rudenīgajā oktobra naktī gluži kā trakajiem gribējās skriet vilkačos, jo trakajiem taču pieder pasaule, vai ne? Pagriezties pret pilnmēnesi, nogaudot savu sirds dziesmu un triekties nezināmajā virzienā. “Dzelzs Vilks” atvēra to iesūnoto stīgu un ļāva atgriezties jaunībā, kad aizliegtais auglis ir vissaldākais, izpildot visiem labi zināmās, bet neaizmirstamas dziesmas “Tev oranži mati”, “Ļauj man tevi” un vēl citas. Tajos brīžos mani apņēma nostaļģijas pārpilns vilnis, kas ļāva iegrimt pagātnē un vēlreiz izdzīvot to burvību, kura, kā zināms, vairs nemēdz nākt atpakaļ. Koncertā skanēja arī svaigākās  dziesmas no 2016. gada iespaidīgā albuma “Dziesmas pilnmēness naktī”.</p><p>Mēdz sacīt, ka divreiz vienā upē nevar iekāpt, bet atļaušos iebilst, ka kaut ko līdzīgu tomēr var izbaudīt, un tas man izdevās Rīgas “9. vilnī”, esot kopā ar rokgrupu “Dzelzs Vilks”.</p>", 
    "title" : "Uz viena viļņa ar grupu “Dzelzs Vilks”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-24T20:25:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
    "_id" : ObjectId("59dcc0216927cf7b92b522c5"), 
    "user" : ObjectId("5989ae985d30cc4e6e103de2"), 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/jbjk1.jpg", 
    "description" : "Rudenīgi lietainais laiks nelutina, Jelgavas šoseja izmērcēta mirdz uguņos, atstarojot lampu atspīdumu. Lietus lāses brutāli dauzās pret mašīnas stiklu, draudot izlauzties cauri un nežēlot nevienu, kurš tām pagadīsies ceļā. Vētrainas piektdienas vakarā pulkstenis kā pasakā sit div-pad-smit, tikai šajā reizē neviens nekur nepazūd un neizgaist, gluži pretēji -  uz Jelgavas Kreklu skatuves parādās grupa „JĀNIS BUKUMS”! ", 
    "author" : "Līga Laimiņa", 
    "photo" : "Arita Strode-Kļaviņa", 
    "photocaption" : "Grupa \"JĀNIS BUKUMS\" Jelgavas Kreklos", 
    "content" : "<p><b>Rudenīgi lietainais laiks nelutina, Jelgavas šoseja izmērcēta mirdz uguņos, atstarojot lampu atspīdumu. Lietus lāses brutāli dauzās pret mašīnas stiklu, draudot izlauzties cauri un nežēlot nevienu, kurš tām pagadīsies ceļā. Vētrainas piektdienas vakarā pulkstenis kā pasakā sit div-pad-smit, tikai šajā reizē neviens nekur nepazūd un neizgaist, gluži pretēji -  uz Jelgavas Kreklu skatuves parādās grupa „JĀNIS BUKUMS”!</b></p><p>Enerģijas uzlādēti un gatavi dalīties ar savu muzikālo priekšnesumu. Zemā, spēcīgā balss piepilda zāli un ceļ kājās dejotājus. Šķiet meitenes pieskaņojušās grupas tēlam un noskaņai, vairākumam ir melnas, pieguļošas ādas bikses vai melnas kleitas. Viņas ritmiski izdejo mūziku, kura kā pulsējošs vilnis pārņem savā varā pat līdz šim neaktīvākos sienas stutētājus. Tie dzied līdzi un priecājas par šo vakaru, par Jāņa sulīgo balsi, kura liek straujāk sisties sirdij un kā neprātīgi auļojošs zirgu bars izskrien cauri jaunībai, liekot skriet uz priekšu. Neapstāties, neatskatīties, bet izbaudīt šo deju, šīs enerģiskās dziesmas un talantīgo grupu.</p><img class=\"img-responsive\" src=\"https://lrma.lv/modules/core/client/img/content/jbjk2.jpg\" alt=\"JĀNIS BUKUMS Jelgavas Kreklos\"><p>Kādai patiesi aktīvai dejotājai tiek dāvāts mūzikas disks ar Jāņa Bukuma un viņa grupas dziesmām. Mūziķis izpilda spēcīgus latviešu gabalus, gan arī angļu valodā komponētas dziesmas. Aiz vien vairāk sienu stutētāji ceļas kājās un piepilda zāles deju laukumu, liekot grīdai rībēt reizē ar bungu enerģiskajiem sitieniem. Viņus vieno šis vakars, jaunība, dejas, mūzikas vilnis un vēlme labi atpūsties.</p><p>Stunda, kurā rokgrupa dalās ar mums savās dziesmās un ļauj ielūkoties viņu mūzikas pasaulē, aizlido vēja spārniem. Nenoliedzami ir sajūtams grupas entuziasms un spēks, kas ir to galvenais dzinulis, viņu elpa, sirdspuksti, pulss un motors.</p><p>Jau mājup dodoties vairs netraucē brāzmainais vējš, nebiedē lietus spēcīgie sitieni pret mašīnas logiem. Atmiņā pavisam dzīvs vēl peld dziedātāja Jāņa Bukuma mūzikas vilnis ar dziesmas sulīgajiem tekstiem. Piešķiltais adrenalīns vēl ilgu laiku neļauj norimt asins bangām un emociju vētrai.</p><p>Grupa piešķīla zibšņus un dzirksteles tik spēcīgi, ka šķiet zibens no dūmakainajām debesīm vairs neizbrīnītu un nepārsteigtu.</p>", 
    "title" : "Grupas „JĀNIS BUKUMS” koncerts Jelgavas Kreklos (06.10.2017)", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-10-10T12:45:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
    "_id" : ObjectId("59f98d246927cf7b92b522d9"), 
    "user" : ObjectId("5989ae985d30cc4e6e103de2"), 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/bloodyheels.jpg", 
    "description" : "Astoņdesmito gadu stils virmoja gaisā, kad uz fifīgās skatuves uzstājās 2011. gadā dibinātā pašmāju hārdroka / glemmetāla / popmetāla / sleaze roka grupa “Bloody Heels”. Puišu mati, stilīgais un orģinālais apģērbs, kā arī izpildītās dziesmas lika iepeldēt atpakaļ pagātnē, vienlaikus viennozīmīgi vēršot skatu nākotnē.", 
    "author" : "Līga Laimiņa", 
    "photo" : "Linda Kāposta", 
    "photocaption" : "Bloody Heels", 
    "content" : "<p><b>Astoņdesmito gadu stils virmoja gaisā, kad uz fifīgās skatuves uzstājās 2011. gadā dibinātā pašmāju hārdroka / glemmetāla / popmetāla / sleaze roka grupa “Bloody Heels”. Puišu mati, stilīgais un orģinālais apģērbs, kā arī izpildītās dziesmas lika iepeldēt atpakaļ pagātnē, vienlaikus viennozīmīgi vēršot skatu nākotnē.</b></p><p>Pati izvēlētā vieta bārā “Tims Mints” radīja īpaši mājīgu atmosfēru, kas palīdzēja sajusties brīvi un nepiespiesti. Visapkārt jaunieši ar gariem un ne tik gariem matiem, melnās ādas jakās, smaidīgi par spīti lietainajam rudenim. Šķiet, ka lielākā daļa grupas fanu, atbalstītāju un vienkārši labu draugu, kurus vieno mīlestība pret roku, pulcējās vienuviet, lai atbalstītu pašmāju glemroka / hārdroka apvienību “Bloody Heels”.</p><p>Atskanot solista Valta Kristiāna Bērziņa balsij, visas mazās skudriņas un tām līdzīgie kukainīši salasījās man uz rokām, kakla un lika ieklausīties skanīgajā balss tembrā. Klausoties, kā spēlē grupa, galvā nemitīgi urdīja un mieru nelika jautājums – ko viņi te dara? Respektīvi, kāpēc tik sasodīti talantīgi puiši ar milzīgu potenciālu vēl nedarbojas un neizpaužas uz lielās skatuves?</p><p>Solista balss tik ļoti saviļņoja, ka, aizverot acis, šķita – uz skatuves atrodas pieredzes bagāta, rūdīta rokgrupa, kas sniedz koncertu pasaulslavenā vietā. Klusībā pat atļāvos “Bloody Heels” salīdzināt ar 80. gadu norvēģu hārdroka grupu “Stage Dolls”. Nopietni! Stils, izskats, izpildījums, pat aura no viņiem virmoja kā no cita gadsimta, no citiem laikiem atpeldējusi. Vārdos neizsakāmas sajūtas, taču pēc vārda cenšos kabatā nelīst, un, puspavērtu muti vērojot un klausoties grupu, domāju par lielo skatuvi. Prātu piepildīja spēcīgs redzējums – likās, ka grupa ir kā ērgļi, kas nu ir izauguši un kam laiks izplest spārnus, jo pieci gadi ir pietiekoši ilgs laiks, lai augtu, attīstītos un pilnveidotos. Laiks uzlidot uz lielās, īstās, dzīvībā pulsējošās skatuves, lai parādītu sevi plašākai publikai!</p><figure><img class=\"img-responsive\" src=\"https://lrma.lv/modules/core/client/img/content/bloodyheels2.jpg\" alt=\"Bloody Heels\">  <figcaption>Bloody Heels | Foto: Reinis Krastiņš</figcaption></figure><p>“Billy Idol” dziesma “Rebel Yell” Valta Kristiāna izpildījumā vispār norāva man jumtu, un mazās skudriņas sāka lēkāt vēl negantāk. Meiteņu augstpapēžu zābaciņi paši no sevis sita līdzi ritmam. Talantīgi, enerģijas pilni puiši, kuriem jūtams liels potenciāls un vēl lielākas izaugsmes iespējas.</p><p>2017. gada februārī, kad “Bloody Heels” viesojās “Radio SWH” programmā “Fredosaurus Rex”, viņiem vaicāja, vai publika pievērš uzmanību viņu savdabīgajam tēlam, izskatam un drēbēm, kādās tie uzstājās. Puiši tad atzina, ka piedomā pie sava izskata, jo neesot īsti interesanti uzstāties džinsos un flaneļa kreklā – jābūt savai ogai, knifam un rokrakstam, kas raksturīgs rokmūzikas žanram. Par tēla veidošanu viņi konsultējas ar zinātājiem un paši īpaši piedomā, arī dodoties pie šuvējiem ar konkrētām vēlmēm un idejām.</p><p>Tik ļoti gribas, lai pašmāju rokgrupa “Bloody Heels” turpina savu iedvesmas bagāto lidojumu, tur buru dzīves ūdeņos un kļūst vēl stiprāki un spēcīgāki savā talantā!</p><p>Paldies par fantastisko muzikālo sniegumu un emocionālo baudījumu! Veiksmi un izdošanos viņiem!</p>", 
    "title" : "Grupa “Bloody Heels” jeb 80’s is back!", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-01T09:09:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
    "_id" : ObjectId("5a055f686927cf7b92b522e6"), 
    "user" : ObjectId("5989ae985d30cc4e6e103de2"), 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/DIRKSCHNEIDER.jpg", 
    "description" : "Tas bija tālajā, 1980. gadā, kad vācu radiostacijas pāršalca spalgs, sakāpinātu emociju uzlādēts kliedziens: “I’m a rebel, rebel, don’t you just know it?”. Tā sevi pieteica, tobrīd vēl mazpazīstamā, tagad jau leģendārā vācu heavy metal apvienība “Accept”.", 
    "author" : "Rihards Šēnbergs", 
    "photo" : "Rita Andžāne", 
    "photocaption" : "“DIRKSCHNEIDER”", 
    "content" : "<p><b>Tas bija tālais 1980. gads, kad vācu radiostacijas pāršalca spalgs, sakāpinātu emociju uzlādēts kliedziens: “I’m a rebel, rebel, don’t you just know it?” Tā sevi pieteica tobrīd vēl mazpazīstamā, tagad jau leģendārā vācu smagā metāla apvienība “Accept”.</b></p><p>“AC/DC” līderu Engusa un Malkolma Jangu vecākā brāļa Aleksa sacerētā dziesma tā arī netika iekļauta austrāliešu trešajā albumā “Dirty Deeds Done Dirt Cheap”, taču “Accept” izpildījumā ar unikālo Udo Dirkšneidera vokālu tā kļuva par pirmo no daudziem hitiem, kas nodrošināja vācu grupai stabilu vietu Eiropas smagās mūzikas lielāko zvaigžņu vidū. Pusotras dekādes garumā sekoja virkne albumu un desmitiem neaizmirstamu dziesmu, līdz Dirkšneidera un “Accept” ceļi šķīrās. Grupai pievienojās amerikāņu vokālists Marks Tornillo, savukārt Dirkšneiders uzsāka pats savu projektu “U.D.O”, un apvienība līdz šim izdevusi 15 studijas albumus.</p><p>2016. gadā, 20 gadus pēc “Accept” un Udo ceļu šķiršanās, Dirkšneiders izsludināja koncertturneju “Back to the Roots”, kurā pēdējo reizi uz skatuves dzirdami “Accept” laika hiti. Milzīgās publikas atsaucības dēļ turneja ir vairākkārt pagarināta, līdz beidzot nonāca arī līdz Latvijai, aukstā novembra vakarā sniedzot klausītājiem karstu smagā roka šovu koncertzālē “Palladium”.</p><p>Šo rindu autoram bija iespēja apmeklēt turnejas pirmās kārtas koncertu 2016. gadā Narvā, Igaunijā, kur Dirkšneiders ar grupu izpildīja teju visus lielākos hitus, sniedzot patiesi grandiozu priekšnesumu. Ir pagājis vairāk nekā gads, un šajā laikā priekšnesums ir piedzīvojis būtiskas izmaiņas. Pirmkārt, ir mainījies grupas sastāvs – somu ģitāras virtuozu Kasperi Heikkinen ir aizstājis brazīliešu izcelsmes amerikānis Bils Hadsons. Otrkārt, grupa ir pilnībā mainījusi repertuāru. “Back to the Roots” tūres pirmās daļas koncerti bija hitu parāde, liekot publikai dziedāt līdzi katrai dziesmai. Rīgas koncertā, kas notika tūres otrās daļas ietvaros, tika izpildīti mazāk zināmi skaņdarbi jeb deep cuts, lielāku akcentu liekot uz 80. gadu otrajā pusē un 90. gados sacerētajām, mazāk populārajām dziesmām, sagādājot saldo ēdienu zvērinātiem “Accept” daiļrades cienītājiem, taču, iespējams, liekot vilties virspusīgākam smagās mūzikas klausītājam.</p><p>Roka vakars sākās ar britu grupas “Raven” priekšnesumu. 1975. gadā dibinātā apvienība bija daļa no britu smagā metāla jaunā viļņa fenomena 80. gadu sākumā, un tās dalībnieki ir seni Udo Dirkšneidera draugi – 1983. gadā Dirkšneiders iedziedāja vokālu “Raven” singlam “Born to Be Wild” (“Steppenwolf” kaverversija). Stundu garā priekšnesumā grupa spēlēja dziesmas no visiem savas karjeras posmiem un pamatīgi sakurināja sanākušo publiku. Atlika tikai sagaidīt pasākuma galvenos “vaininiekus”.</p><p>Tieši pulksten 21:00 uz skatuves iznāca Svens Dirkšneiders (Udo dēls, spēlē bungas tēva grupā), ģitāristi Andrejs Smirnovs un jau pieminētais Bils Hadsons, kā arī illgadējais Udo līdzgaitnieks, basģitārists Fittijs Vīnholds.</p><p>Atskanot pirmajām “The Beast Inside” notīm, publikas sasprindzinājums sasniedz augstāko punktu... Un te arī viņš! Vīrs. Balss. Udo Dirkšneiders, arī 65 gadu vecumā joprojām tērpies aizsargkrāsas jakā, nekavējoties demonstrē, ka savu firmas zīmi – spēcīgo falsetu – viņš nav pazaudējis. Seko “Aiming High” un “Bulletproof”, kad kļūst skaidrs – grupas dalībnieku savstarpējā “ķīmija” ir pareiza, jaunais ģitārists kolektīvā ir iejuties un skatītājus sagaida aizraujošs ceļojums smagā roka klasikas vēstures lappusēs.</p><p>Visi grupas dalībnieki dzied bekvokālu, reizēm vienojoties kopīgā korī, radot lieliski ieeļļotas mašīnas iespaidu. Pārsvarā tiek izpildītas dziesmas no 1993. gada albuma “Objection Overruled”, kā arī dažas kompozīcijas no “Death Row” (1994) un “Russian Roulette” (1986). Savu zvaigžņu stundu piedzīvo arī abi ģitāristi, kuriem atvēlēts gana daudz laika individuālās meistarības demonstrēšanai.</p><p>Pusotra stunda paskrien vēja spārniem, un grupa neskopojas ar komplimentiem Rīgas publikai. Pēc nelielas pauzes, protams, ir jāatgriežas uz skatuves, un nu ir laiks hitiem. Andreja Smirnova ģitāras rifs ievada “Princess of the Dawn”, kam seko “Metal Heart”, “Fast as a Shark” un neiztrūkstošais “Balls to the Wall”. Pēdējo dziesmu laikā publika ir pilnībā zaudējusi kontroli – uz skatuves pusi lido dažādi apģērba gabali: T krekli, jaka, pat krūšturis... Grupas dalībnieki tikai pasmaida, šos roka veterānus vairs ne ar ko nepārsteigsi. Bet pirms koncerta beigām Udo apsolīja atgriezties. Mēs gaidīsim!</p><p>Koncerta programma:<br><ul><li>“The Beast Inside” (“Death Row”, 1994)</li><li>“Aiming High” (“Russian Roulette”, 1986)</li><li>“Bulletproof” (“Objection Overruled”, 1993)</li><li>“Slaves to Metal” (“Objection Overruled”, 1993)</li><li>“Another Second to Be” (“Russian Roulette”, 1986)</li><li>“Protectors of Terror” (“Objection Overruled”, 1993)</li><li>“Fight It Back” (“Balls to the Wall”, 1983)</li><li>“Can't Stand the Night” (“Breaker”, 1981)</li><li>“Amamos la Vida” (“Objection Overruled”, 1993)</li><li>“Stone Evil” (“Death Row”, 1994)</li><li>“Hard Attack” (“Predator”, 1996)</li><li>“Love Child” (“Balls to the Wall”, 1983)</li><li>“Objection Overruled” (“Objection Overruled”, 1993)</li><li>“X-T-C” (“Eat the Heat”, 1989)</li><li>“Russian Roulette” (“Russian Roulette”, 1986)</li><li>“Princess of the Dawn” (“Restless and Wild”, 1982)</li><li>“Metal Heart” (“Metal Heart”, 1985)</li><li>“Fast as a Shark” (“Restless and Wild”, 1982)</li><li>“Balls to the Wall” (“Balls to the Wall”, 1983)</li></ul></p><p><b>P. S. Autors savā un visu Latvijas rokmūzikas cienītāju vārdā vēlētos pateikties koncerta organizatoriem “L Tips Agency” un Līvai Toniņai personiski par šiem roka svētkiem. Lai roks ir ar Jums!</b></p>", 
    "title" : "“Metāla Sirds” pukst Rīgā", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-10T08:12:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
    "_id" : ObjectId("5a1693ef6927cf7b92b522f4"), 
    "user" : ObjectId("5989ae985d30cc4e6e103de2"), 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/dfe.jpg", 
    "description" : "Pārgalvīgie un divkosīgie zuši izārdījās uz pilnu klapi, dāvājot muzikālu baudījumu fanu pulkam. Rokas un kājas pa gaisu, dziedot līdzi labi zināmajām un svaigām dziesmām. Grupa kārtējo reizi apliecināja, ka ir spēka, degsmes pārpilna un spēj vienaldzīgo padarīt par mūzikas atkarīgo.", 
    "author" : "Līga Laimiņa", 
    "photo" : "Juris Rozenbergs", 
    "photocaption" : "“Double Faced Eels”", 
    "content" : "<p><b>Pārgalvīgie un divkosīgie zuši izārdījās uz pilnu klapi, dāvājot muzikālu baudījumu fanu pulkam. Rokas un kājas pa gaisu, dziedot līdzi labi zināmajām un svaigām dziesmām. Grupa kārtējo reizi apliecināja, ka ir spēka, degsmes pārpilna un spēj vienaldzīgo padarīt par mūzikas atkarīgo.</b></p><p>Latviešu rokgrupa  izveidota tālā 2000. gada aprīlī un atpazīstamību izpelnījās 2004. gadā ar dziesmu “To Take Breath”, savukārt 2005. gadā nāca klājā ar hitu “Zilais valis”. Grupu dibināja ģitāristi Mārtiņš Gailītis (Marka) un Ernests Tomaševskis (Tomis), kā arī bundzinieks Rihards Neverovskis (Jims).</p><p>Singlam “Prasīt aizmirsto” tika uzņemts pirmais grupas videoklips.  Nevar nepieminēt faktu, ka grupa 2005. gada vasarā uzstājās “Prāta Vētras” koncertturnejā kā iesildītājmākslinieki. 2007. gada maijā klajā nāca “Double Faced Eels” otrais albums ar nosaukumu “Kurš gribēja nogalināt Džūliju? Nezinu, bet trāpīja mums”.</p><p>Kopš 2016. gada grupas darbībā notikušas iespaidīgas pārmaiņas — jauns vokāls, jaunas vēsmas un jauns materiāls. Kopumā publicēti seši videoklipi ar aktuālu skaņdarbu kaverversijām, kā arī trīs oriģināldziesmu videoversijas.</p><p>Piektdienas vakarā “Latvijas 1. rokkafejnīcā”, sasveicinoties ar karstasinīgajiem faniem, līdzjutējiem un visādi citādi grupas atbalstītājiem, puiši uzstāšanos uzsāka ar labi zināmo dziesmu “Zilais valis”, kura savā laikā izpelnījās ievērību par savu bezkaunību. Dziesmas, kuras neatstāj vienaldzīgu nevienu klausītāju. Labi zināmie gabali lika pievienoties dejotājiem un dziedāt līdzi pazīstamiem dziesmu vārdiem. Grupa “Double Faced Eels” uzjundīja atmiņas par kādu pagājušu laiku, taču vienlaicīgi neļāva skumt un bēdāties, jo vakars ar grupas uzstāšanos bija izdevies.</p><p>Dziesmu vārdi atspoguļoja puišu neprātīgo domu lidojumu un atļāva pacelties pāris centimetrus virs zemes, izbaudot neprātību, labas sajūtas un vienreizēju noskaņojumu, kas vienoja.</p><p>Tiem, kas nepaguva apmeklēt grupas koncertu vēl iespējams īstenot sapni un atgūt nokavēto. “Double Faced Eels” viesosies Liepājas “Fontaine Palace” 25. novembrī plkst. 23:00.</p>", 
    "title" : "“Double Faced Eels” jeb Divkosīgie zuši Latvijas 1. Rokkafejnīcā", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-11-23T09:24:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
    "_id" : ObjectId("5a30e01e6927cf7b92b52302"), 
    "user" : ObjectId("5989ae985d30cc4e6e103de2"), 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/inmakonc.jpg", 
    "description" : "Viņus nevar nepamanīt. Viņus nevar nesadzirdēt. Viņus nevar ignorēt. Viņus nevar apturēt. 8. decembrī grupa “Inokentijs Mārpls” rāva jumtu un neatstāja vienaldzīgu nevienu klausītāju, kurš bija ieradies uz koncertu.", 
    "author" : "Līga Laimiņa", 
    "photo" : "Juris Rozenbergs", 
    "photocaption" : "“Inokentijs Mārpls”", 
    "content" : "<p><b>Viņus nevar nepamanīt. Viņus nevar nesadzirdēt. Viņus nevar ignorēt. Viņus nevar apturēt. 8. decembrī grupa “Inokentijs Mārpls” rāva jumtu un neatstāja vienaldzīgu nevienu klausītāju, kurš bija ieradies uz koncertu.</b></p><p>“Inokentijs Mārpls” ir tālā PSRS un Latvijas rokgrupa, kas dibināta 1985. gadā. Tiesa, sākotnēji tā saucās “Aklā Zarna” un tikai 1987. gadā pārtapa par “Inokentiju Mārplu”. Sākotnējais sastāvs: Raimonds Lagimovs “Dambis” (balss, ģitāra), Māris Šverns (balss, ģitāra), Didzis Erra (basģitāra). 1985. gadā Dambja istabā ierakstīts albums, kurā iekļauti vēlākie grupas “Inokentijs Mārpls” hīti “Pasaciņa” un “Meklē mani peklē”.</p><p>Gupa ir viena no leģendārākajām Latvijas pagrīdes mūzikā, uzskatīta par PSRS smagā pankroka aizsācējiem, un tās ieguldījums pankroka attīstībā Latvijā ir viens no ievērojamākajiem. Savā laikā paguvusi koncertēt ārpus Latvijas: Lietuvā, Igaunijā, Holandē, Ungārijā, Krievijā. Pašreizējie grupas dalībnieki ir Raimonds Lagimovs “Dambis” (balss, ģitāra), Ivo Stankēvičs “Skrips” (basģitāra), Ēriks Lizbovskis (bungas). Grupas mūsdienu skanējums ietver pankroka, rokenrola, regeja, jaunā viļņa, roka, smagā pankroka, džeza u. c. iezīmes.</p><p>“Inokentija Mārpla” fanu un atbalstītāju pulciņus gluži kā pašu grupu bija ļoti grūti nepamanīt. Ģērbušies izteiktā pankroka stilā ar grebenēm gallvidū atbalstītāji kaislīgi dziedāja līdzi, tādā veidā atbalstot un uzmundrinot grupu. Šķiet, zāli pildīja tālaika līdzjutēji, kuri bijuši par lieciniekiem grupas dzimšanas brīdī un tālākai attīstībai. Zālē jūtami virmoja spēcīgas, par sevi pārliecinātas grupas gars, kas, nesalaužams un neiznīkstošs, triumfēja uzstāšanās laikā.</p><p>Mūziķi ar melodiju un vārdiem dalījās savā ilgo gadu pieredzē, kas padarījusi viņus stiprus. Iespējams, grupu var nesaprast, taču to nav iespējams nepamanīt un nesadzirdēt. Pieraduši brīvi paust savu viedokli, arī koncerta laikā grupa izkliedza savas emocijas par visapkārt notiekošo, nemēģinot rast sev līdzīgi domājošos, nemēģinot kādam izpatikt, pielāgoties vai meklēt kompromisu. Par sevi pārliecināti, bet ne iedomīgi. Drosmīgi, patiesi un mazliet izaicinoši skarbi – tādi grupas “Inokentijs Mārpls” dalībnieki sniedza savu koncertu klausītājiem.</p>", 
    "title" : "“Inokentijs Mārpls” spridzina “Latvijas 1. rokkafejnīcā”", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2017-12-13T08:11:00.000+0000"), 
    "__v" : NumberInt(0)
}
{ 
    "_id" : ObjectId("5a7d84156927cf7b92b52315"), 
    "user" : ObjectId("5989ae985d30cc4e6e103de2"), 
    "imgurl" : "https://lrma.lv/modules/core/client/img/content/bloodyheels020218.jpg", 
    "description" : "“Rokenrols ir tas, ko mēs darām, tas, ko mēs spēlējam, un tas, ko mīlam,” tā saka grupas dalībnieki. “Īsumā – grupa “Bloody Heels” izveidojās 2011. gada oktobrī. Spēlējam 80. gadu stila Hard Rock/Glam Metal/Pop Metal/Sleaze Rock! Skaidrāk izsakoties, nebaidāmies vilkt legingus un uzkasīt matus.”", 
    "author" : "Līga Laimiņa", 
    "photo" : "Juris Rozenbergs", 
    "photocaption" : "“Bloody Heels” Latvijas 1. rokkafejnīcā", 
    "content" : "<p><b>“Rokenrols ir tas, ko mēs darām, tas, ko mēs spēlējam, un tas, ko mīlam,” tā saka grupas dalībnieki. “Īsumā – grupa “Bloody Heels” izveidojās 2011. gada oktobrī. Spēlējam 80. gadu stila Hard Rock/Glam Metal/Pop Metal/Sleaze Rock! Skaidrāk izsakoties, nebaidāmies vilkt legingus un uzkasīt matus.”</b></p><p>Grupai parādoties uz skatuves kā vieglai viesuļvētrai, kur vējā plīvo mati un gaismās atmirdz ģitāru stīgas un mūziķu apģērba elementi, skatītāji atnācējos raugās kā parādībā. It kā jau tie paši vienaudži, kuri ikdienā dzīvo līdzīgu dzīvi, dara līdzīgas lietas, taču tik sasodīti muzikāli un talantīgi džeki, kuri it kā nule izkāpuši no “YouTube” The 80’s Greatest Hits Top 10! Skatītāju un klausītāju rokas, kājas un augumi vēlas sekot mūzikai un rokenrola ritmos kustēties līdzi, taču kaut kas traucē. Dziesmas un izpildījums ir patiešām aizraujoši, taču pusaktīvā publika vairāk plāta rokas un cenšas maut līdzi dziesmu vārdiem.</p><p>Grupa ieved un aizrauj pagātnes ritmos uz veselu stundu. Lielākai daļai auditorijas tas ir kaut kas neredzēts (ārpus “YouTube”) un nepiedzīvots. Jaunieši atzinīgi māj ar galvu, taču īsti ar visu savu dvēseli nespēj iejusties grupas dāvātajā koncertā.</p><p>Steidzu uzjautāt dažiem klātesošajiem jauniešiem – kā patīk grupa, izpildījums? Lielākoties saņemtajās atbildēs skan: “Ir forši, es šādu mūziku ikdienā daudz klausos” vai “Interesants stils, diez cik daudz laika aizņem ko tādu izdomāt, sameklēt un uzvilkt.” Kāda meitene mānāmi izjūt nelielu skaudību par solista kolosālajiem matiem.</p><p>Stunda aizlido rokenrola skaņās, ļaujot izbaudīt 80. gadu stilu un nostaļģiju kā sniegpārslas, kuras tikmēr klusi virpuļo aiz loga.</p>", 
    "title" : "“Bloody Heels” uznāciens Latvijas 1. rokkafejnīcā (02.02.18)", 
    "slug" : "", 
    "base64img" : "", 
    "created" : ISODate("2018-02-09T11:20:00.000+0000")
}
